{"<unk>":0,"!":1,"\"":2,"#":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"=":27,"?":28,"@":29,"A":30,"B":31,"C":32,"D":33,"E":34,"F":35,"G":36,"H":37,"I":38,"J":39,"K":40,"L":41,"M":42,"N":43,"O":44,"P":45,"Q":46,"R":47,"S":48,"T":49,"U":50,"V":51,"W":52,"X":53,"Y":54,"Z":55,"[":56,"]":57,"_":58,"`":59,"a":60,"b":61,"c":62,"d":63,"e":64,"f":65,"g":66,"h":67,"i":68,"j":69,"k":70,"l":71,"m":72,"n":73,"o":74,"p":75,"r":76,"s":77,"t":78,"u":79,"v":80,"w":81,"x":82,"y":83,"z":84,"|":85,"~":86,"©":87,"·":88,"Δ":89,"‘":90,"’":91,"“":92,"”":93,"…":94,"‧":95,"※":96,"↑":97,"→":98,"∼":99,"ⓒ":100,"━":101,"■":102,"▲":103,"△":104,"▶":105,"▷":106,"◆":107,"◇":108,"ㆍ":109,"㈜":110,"㎡":111,"中":112,"美":113,"가":114,"각":115,"간":116,"갈":117,"감":118,"갑":119,"값":120,"갔":121,"강":122,"갖":123,"같":124,"개":125,"객":126,"갤":127,"갯":128,"갱":129,"거":130,"걱":131,"건":132,"걷":133,"걸":134,"검":135,"겁":136,"것":137,"게":138,"겐":139,"겠":140,"겨":141,"격":142,"겪":143,"견":144,"결":145,"겸":146,"겹":147,"겼":148,"경":149,"계":150,"고":151,"곡":152,"곤":153,"곧":154,"골":155,"곱":156,"곳":157,"공":158,"과":159,"곽":160,"관":161,"괄":162,"광":163,"괴":164,"굉":165,"교":166,"구":167,"국":168,"군":169,"굳":170,"굴":171,"굿":172,"궁":173,"권":174,"귀":175,"규":176,"균":177,"그":178,"극":179,"근":180,"글":181,"금":182,"급":183,"긍":184,"기":185,"긴":186,"길":187,"김":188,"깊":189,"까":190,"깔":191,"깜":192,"깝":193,"깨":194,"꺼":195,"껏":196,"께":197,"꼈":198,"꼬":199,"꼭":200,"꼽":201,"꽃":202,"꾸":203,"꾼":204,"꿈":205,"뀌":206,"끄":207,"끈":208,"끊":209,"끌":210,"끝":211,"끼":212,"낀":213,"낄":214,"낌":215,"나":216,"낙":217,"난":218,"날":219,"남":220,"납":221,"났":222,"낭":223,"낮":224,"내":225,"낸":226,"낼":227,"냈":228,"냉":229,"냐":230,"냥":231,"너":232,"널":233,"넓":234,"넘":235,"넣":236,"네":237,"넥":238,"넷":239,"녀":240,"녁":241,"년":242,"념":243,"노":244,"녹":245,"논":246,"놀":247,"농":248,"높":249,"놓":250,"놨":251,"누":252,"눈":253,"눔":254,"눠":255,"눴":256,"뉴":257,"느":258,"는":259,"늘":260,"능":261,"늦":262,"니":263,"닉":264,"닌":265,"닐":266,"님":267,"닛":268,"닝":269,"다":270,"닥":271,"단":272,"닫":273,"달":274,"닭":275,"담":276,"답":277,"닷":278,"당":279,"대":280,"댄":281,"더":282,"덕":283,"던":284,"덜":285,"덤":286,"덧":287,"데":288,"덴":289,"델":290,"도":291,"독":292,"돈":293,"돋":294,"돌":295,"돕":296,"동":297,"돼":298,"됐":299,"되":300,"된":301,"될":302,"됨":303,"됩":304,"두":305,"둔":306,"둘":307,"둥":308,"뒀":309,"뒤":310,"뒷":311,"듀":312,"듈":313,"드":314,"득":315,"든":316,"듣":317,"들":318,"듭":319,"듯":320,"등":321,"디":322,"딜":323,"딩":324,"따":325,"딸":326,"땅":327,"때":328,"떠":329,"떤":330,"떨":331,"떻":332,"또":333,"똑":334,"뚜":335,"뛰":336,"뜨":337,"뜻":338,"띄":339,"라":340,"락":341,"란":342,"람":343,"랍":344,"랐":345,"랑":346,"래":347,"랙":348,"랜":349,"램":350,"랩":351,"랫":352,"랭":353,"랴":354,"략":355,"량":356,"러":357,"럭":358,"런":359,"럴":360,"럼":361,"럽":362,"렀":363,"렇":364,"레":365,"렉":366,"렌":367,"렘":368,"려":369,"력":370,"련":371,"렬":372,"렴":373,"렵":374,"렸":375,"령":376,"례":377,"롄":378,"로":379,"록":380,"론":381,"롤":382,"롭":383,"롯":384,"롱":385,"뢰":386,"료":387,"룡":388,"루":389,"룬":390,"룰":391,"룸":392,"룹":393,"뤄":394,"뤘":395,"류":396,"률":397,"르":398,"른":399,"를":400,"름":401,"릉":402,"리":403,"릭":404,"린":405,"릴":406,"림":407,"립":408,"릿":409,"링":410,"마":411,"막":412,"만":413,"많":414,"말":415,"맛":416,"망":417,"맞":418,"맡":419,"매":420,"맥":421,"맨":422,"맹":423,"맺":424,"머":425,"먹":426,"먼":427,"멀":428,"멈":429,"메":430,"멘":431,"멜":432,"멤":433,"며":434,"면":435,"멸":436,"명":437,"몇":438,"모":439,"목":440,"몬":441,"몰":442,"몸":443,"못":444,"몽":445,"무":446,"묵":447,"문":448,"묻":449,"물":450,"뭐":451,"뮤":452,"므":453,"미":454,"믹":455,"민":456,"믿":457,"밀":458,"밍":459,"및":460,"밑":461,"바":462,"박":463,"밖":464,"반":465,"받":466,"발":467,"밝":468,"밟":469,"밤":470,"밥":471,"방":472,"배":473,"백":474,"밴":475,"밸":476,"뱅":477,"버":478,"벅":479,"번":480,"벌":481,"범":482,"법":483,"벗":484,"베":485,"벤":486,"벨":487,"벼":488,"벽":489,"변":490,"별":491,"병":492,"보":493,"복":494,"본":495,"볼":496,"봄":497,"봇":498,"봉":499,"봐":500,"봤":501,"부":502,"북":503,"분":504,"불":505,"붙":506,"뷔":507,"뷰":508,"브":509,"븐":510,"블":511,"비":512,"빅":513,"빈":514,"빌":515,"빙":516,"빚":517,"빛":518,"빠":519,"빨":520,"빵":521,"빼":522,"뽑":523,"뿌":524,"뿐":525,"쁘":526,"사":527,"삭":528,"산":529,"살":530,"삶":531,"삼":532,"삽":533,"상":534,"새":535,"색":536,"생":537,"샤":538,"서":539,"석":540,"선":541,"설":542,"섬":543,"섭":544,"섰":545,"성":546,"세":547,"센":548,"셀":549,"셈":550,"셉":551,"셋":552,"셔":553,"션":554,"셜":555,"셨":556,"셰":557,"소":558,"속":559,"손":560,"솔":561,"솟":562,"송":563,"쇄":564,"쇼":565,"숍":566,"수":567,"숙":568,"순":569,"술":570,"숨":571,"숫":572,"숭":573,"숲":574,"쉬":575,"쉼":576,"쉽":577,"슈":578,"스":579,"슨":580,"슬":581,"습":582,"슷":583,"승":584,"시":585,"식":586,"신":587,"실":588,"심":589,"십":590,"싱":591,"싶":592,"싸":593,"싼":594,"쌍":595,"쌓":596,"써":597,"썼":598,"쏟":599,"쏠":600,"쓰":601,"쓴":602,"쓸":603,"씀":604,"씨":605,"씩":606,"씬":607,"아":608,"악":609,"안":610,"앉":611,"않":612,"알":613,"암":614,"압":615,"았":616,"앙":617,"앞":618,"애":619,"액":620,"앤":621,"앨":622,"앱":623,"앵":624,"야":625,"약":626,"양":627,"얘":628,"어":629,"억":630,"언":631,"얻":632,"얼":633,"엄":634,"업":635,"없":636,"엇":637,"었":638,"에":639,"엑":640,"엔":641,"엘":642,"엠":643,"엣":644,"여":645,"역":646,"연":647,"열":648,"염":649,"엽":650,"였":651,"영":652,"예":653,"오":654,"옥":655,"온":656,"올":657,"옮":658,"옵":659,"옷":660,"옹":661,"와":662,"완":663,"왔":664,"왕":665,"왜":666,"외":667,"왼":668,"요":669,"욕":670,"용":671,"우":672,"욱":673,"운":674,"울":675,"움":676,"웃":677,"웅":678,"워":679,"원":680,"월":681,"웠":682,"웨":683,"웰":684,"웹":685,"위":686,"윈":687,"윗":688,"유":689,"육":690,"윤":691,"율":692,"융":693,"으":694,"은":695,"을":696,"음":697,"읍":698,"응":699,"의":700,"이":701,"익":702,"인":703,"일":704,"읽":705,"잃":706,"임":707,"입":708,"잇":709,"있":710,"잉":711,"잊":712,"자":713,"작":714,"잔":715,"잖":716,"잘":717,"잠":718,"잡":719,"장":720,"재":721,"쟁":722,"저":723,"적":724,"전":725,"절":726,"젊":727,"점":728,"접":729,"정":730,"제":731,"젝":732,"젠":733,"젤":734,"져":735,"졌":736,"조":737,"족":738,"존":739,"졸":740,"좀":741,"종":742,"좋":743,"좌":744,"죄":745,"죠":746,"주":747,"죽":748,"준":749,"줄":750,"중":751,"줘":752,"줬":753,"쥐":754,"즈":755,"즉":756,"즌":757,"즐":758,"즘":759,"증":760,"지":761,"직":762,"진":763,"질":764,"짐":765,"집":766,"짓":767,"징":768,"짜":769,"짝":770,"짧":771,"째":772,"쪽":773,"쯤":774,"찌":775,"찍":776,"차":777,"착":778,"찬":779,"찰":780,"참":781,"창":782,"찾":783,"채":784,"책":785,"챌":786,"챔":787,"챙":788,"처":789,"척":790,"천":791,"철":792,"첨":793,"첫":794,"청":795,"체":796,"쳐":797,"쳤":798,"초":799,"촉":800,"촌":801,"총":802,"촬":803,"최":804,"추":805,"축":806,"춘":807,"출":808,"춤":809,"충":810,"춰":811,"췄":812,"취":813,"츠":814,"측":815,"층":816,"치":817,"칙":818,"친":819,"칠":820,"침":821,"칭":822,"카":823,"칸":824,"칼":825,"캄":826,"캐":827,"캔":828,"캘":829,"캠":830,"캡":831,"커":832,"컨":833,"컬":834,"컴":835,"컵":836,"컷":837,"컸":838,"케":839,"켈":840,"켓":841,"켜":842,"켰":843,"코":844,"콘":845,"콜":846,"콤":847,"콩":848,"쾌":849,"쿄":850,"쿠":851,"쿨":852,"퀸":853,"큐":854,"크":855,"큰":856,"클":857,"큼":858,"키":859,"킨":860,"킬":861,"킹":862,"타":863,"탁":864,"탄":865,"탈":866,"탐":867,"탑":868,"탓":869,"탕":870,"태":871,"택":872,"탠":873,"터":874,"턱":875,"턴":876,"털":877,"테":878,"텍":879,"텐":880,"텔":881,"템":882,"토":883,"톡":884,"톤":885,"톱":886,"통":887,"퇴":888,"투":889,"튜":890,"트":891,"특":892,"튼":893,"틀":894,"틈":895,"티":896,"틱":897,"틴":898,"팀":899,"팅":900,"파":901,"판":902,"팔":903,"팜":904,"팝":905,"팡":906,"패":907,"팩":908,"팬":909,"퍼":910,"펀":911,"페":912,"펜":913,"펴":914,"편":915,"펼":916,"평":917,"폐":918,"포":919,"폭":920,"폰":921,"폴":922,"폼":923,"표":924,"푸":925,"풀":926,"품":927,"풍":928,"퓨":929,"프":930,"픈":931,"플":932,"피":933,"픽":934,"핀":935,"필":936,"핑":937,"하":938,"학":939,"한":940,"할":941,"함":942,"합":943,"항":944,"해":945,"핵":946,"핸":947,"했":948,"행":949,"향":950,"허":951,"헌":952,"험":953,"헝":954,"헤":955,"헬":956,"혀":957,"혁":958,"현":959,"혈":960,"혐":961,"협":962,"혔":963,"형":964,"혜":965,"호":966,"혹":967,"혼":968,"홀":969,"홈":970,"홍":971,"화":972,"확":973,"환":974,"활":975,"황":976,"회":977,"획":978,"횡":979,"효":980,"후":981,"훈":982,"훌":983,"훔":984,"훨":985,"휘":986,"휴":987,"흐":988,"흑":989,"흔":990,"흘":991,"흡":992,"흥":993,"희":994,"히":995,"힌":996,"힐":997,"힘":998,"＜":999,"＞":1000,"증</w>":1001,"해</w>":1002,"서</w>":1003,"는</w>":1004,"화</w>":1005,"의</w>":1006,"한</w>":1007,"도</w>":1008,"단</w>":1009,"준</w>":1010,"을</w>":1011,"요</w>":1012,"지</w>":1013,"다</w>":1014,"성</w>":1015,"면</w>":1016,"고</w>":1017,"어</w>":1018,"거</w>":1019,"가</w>":1020,"형</w>":1021,"를</w>":1022,"터</w>":1023,"던</w>":1024,"이</w>":1025,"테</w>":1026,"춘</w>":1027,"은</w>":1028,"아</w>":1029,"로</w>":1030,"록</w>":1031,"개</w>":1032,"나</w>":1033,"에</w>":1034,"와</w>":1035,"회</w>":1036,"전</w>":1037,"업</w>":1038,"여</w>":1039,"야</w>":1040,"스</w>":1041,"니</w>":1042,"과</w>":1043,"시</w>":1044,"별</w>":1045,"작</w>":1046,"즈</w>":1047,"악</w>":1048,"협</w>":1049,"낸</w>":1050,"할</w>":1051,"굴</w>":1052,"명</w>":1053,"킹</w>":1054,"만</w>":1055,"j</w>":1056,"r</w>":1057,"데</w>":1058,"V</w>":1059,"2</w>":1060,"계</w>":1061,"원</w>":1062,"k</w>":1063,"박</w>":1064,"리</w>":1065,"m</w>":1066,"육</w>":1067,"기</w>":1068,"생</w>":1069,"드</w>":1070,"히</w>":1071,"게</w>":1072,"학</w>":1073,"며</w>":1074,"자</w>":1075,"용</w>":1076,"O</w>":1077,"적</w>":1078,"외</w>":1079,"인</w>":1080,"부</w>":1081,"치</w>":1082,"상</w>":1083,"y</w>":1084,"듯</w>":1085,"억</w>":1086,"선</w>":1087,"께</w>":1088,"런</w>":1089,"완</w>":1090,"권</w>":1091,"K</w>":1092,"죠</w>":1093,"론</w>":1094,"동</w>":1095,"색</w>":1096,"오</w>":1097,"민</w>":1098,"된</w>":1099,"층</w>":1100,"산</w>":1101,"라</w>":1102,"키</w>":1103,"주</w>":1104,"량</w>":1105,"년</w>":1106,"진</w>":1107,"너</w>":1108,"세</w>":1109,"철</w>":1110,"합</w>":1111,"운</w>":1112,"대</w>":1113,"관</w>":1114,"0</w>":1115,"t</w>":1116,"란</w>":1117,"u</w>":1118,"우</w>":1119,"얼</w>":1120,"급</w>":1121,"연</w>":1122,"근</w>":1123,"차</w>":1124,"후</w>":1125,"구</w>":1126,"초</w>":1127,"칸</w>":1128,"군</w>":1129,"태</w>":1130,"션</w>":1131,"항</w>":1132,"당</w>":1133,"염</w>":1134,"갑</w>":1135,"6</w>":1136,"간</w>":1137,"문</w>":1138,"렌</w>":1139,"엔</w>":1140,"황</w>":1141,"환</w>":1142,"출</w>":1143,"d</w>":1144,"즌</w>":1145,"N</w>":1146,"점</w>":1147,"C</w>":1148,"입</w>":1149,"P</w>":1150,"x</w>":1151,"럼</w>":1152,"장</w>":1153,"씩</w>":1154,"제</w>":1155,"판</w>":1156,"핑</w>":1157,"린</w>":1158,"번</w>":1159,"비</w>":1160,"체</w>":1161,"안</w>":1162,"바</w>":1163,"책</w>":1164,"곳</w>":1165,"벅</w>":1166,"하</w>":1167,"막</w>":1168,"무</w>":1169,"혁</w>":1170,"욱</w>":1171,"골</w>":1172,"분</w>":1173,"7</w>":1174,"플</w>":1175,"g</w>":1176,"충</w>":1177,"위</w>":1178,"보</w>":1179,"디</w>":1180,"공</w>":1181,"현</w>":1182,"사</w>":1183,"유</w>":1184,"일</w>":1185,"정</w>":1186,"홍</w>":1187,"석</w>":1188,"레</w>":1189,"츠</w>":1190,"건</w>":1191,"까</w>":1192,"류</w>":1193,"압</w>":1194,"4</w>":1195,"칠</w>":1196,"트</w>":1197,"양</w>":1198,"료</w>":1199,"실</w>":1200,"복</w>":1201,"8</w>":1202,"e</w>":1203,"월</w>":1204,"력</w>":1205,"호</w>":1206,"5</w>":1207,"조</w>":1208,"노</w>":1209,"셋</w>":1210,"꾸</w>":1211,"s</w>":1212,"소</w>":1213,"1</w>":1214,"경</w>":1215,"수</w>":1216,"괄</w>":1217,"식</w>":1218,"신</w>":1219,"영</w>":1220,"려</w>":1221,"켓</w>":1222,"킨</w>":1223,"혈</w>":1224,"역</w>":1225,"헌</w>":1226,"향</w>":1227,"래</w>":1228,"쇄</w>":1229,"탕</w>":1230,"략</w>":1231,"들</w>":1232,"언</w>":1233,"o</w>":1234,"l</w>":1235,"버</w>":1236,"될</w>":1237,"브</w>":1238,"돼</w>":1239,"종</w>":1240,"재</w>":1241,"쳐</w>":1242,"행</w>":1243,"뉴</w>":1244,"윤</w>":1245,"측</w>":1246,"크</w>":1247,"째</w>":1248,"3</w>":1249,"냐</w>":1250,"습</w>":1251,"봉</w>":1252,"패</w>":1253,"난</w>":1254,"채</w>":1255,"광</w>":1256,"침</w>":1257,"켜</w>":1258,"릴</w>":1259,"갈</w>":1260,"착</w>":1261,"찬</w>":1262,"때</w>":1263,"족</w>":1264,"음</w>":1265,"n</w>":1266,"법</w>":1267,"국</w>":1268,"심</w>":1269,"격</w>":1270,"손</w>":1271,"되</w>":1272,"승</w>":1273,"뿐</w>":1274,"a</w>":1275,"몸</w>":1276,"약</w>":1277,"처</w>":1278,"삶</w>":1279,"립</w>":1280,"카</w>":1281,"늘</w>":1282,"련</w>":1283,"웅</w>":1284,"청</w>":1285,"새</w>":1286,"금</w>":1287,"마</w>":1288,"희</w>":1289,"클</w>":1290,"w</w>":1291,"름</w>":1292,"설</w>":1293,"몰</w>":1294,"포</w>":1295,"러</w>":1296,"날</w>":1297,"규</w>":1298,"품</w>":1299,"방</w>":1300,"직</w>":1301,"9</w>":1302,"능</w>":1303,"물</w>":1304,"찰</w>":1305,"그</w>":1306,"긴</w>":1307,"독</w>":1308,"반</w>":1309,"발</w>":1310,"A</w>":1311,"B</w>":1312,"표</w>":1313,"백</w>":1314,"울</w>":1315,"i</w>":1316,"병</w>":1317,"률</w>":1318,"셔</w>":1319,"벨</w>":1320,"함</w>":1321,"닝</w>":1322,"람</w>":1323,"E</w>":1324,"섭</w>":1325,"밀</w>":1326,"슨</w>":1327,"랜</w>":1328,"범</w>":1329,"율</w>":1330,"령</w>":1331,"송</w>":1332,"퍼</w>":1333,"폼</w>":1334,"컷</w>":1335,"앤</w>":1336,"임</w>":1337,"빈</w>":1338,"객</w>":1339,"넷</w>":1340,"남</w>":1341,"덤</w>":1342,"↑</w>":1343,"견</w>":1344,"타</w>":1345,"I</w>":1346,"궁</w>":1347,"길</w>":1348,"c</w>":1349,"톱</w>":1350,"T</w>":1351,"죽</w>":1352,"각</w>":1353,"M</w>":1354,"중</w>":1355,"홈</w>":1356,"불</w>":1357,"워</w>":1358,"닛</w>":1359,"티</w>":1360,"뒤</w>":1361,"룡</w>":1362,"투</w>":1363,"겐</w>":1364,"북</w>":1365,"네</w>":1366,"왕</w>":1367,"끼</w>":1368,"택</w>":1369,"더</w>":1370,"감</w>":1371,"L</w>":1372,"·</w>":1373,"온</w>":1374,"살</w>":1375,"곡</w>":1376,"힐</w>":1377,"X</w>":1378,"것</w>":1379,"순</w>":1380,"써</w>":1381,"렬</w>":1382,"른</w>":1383,"줄</w>":1384,"질</w>":1385,"홀</w>":1386,"볼</w>":1387,"곤</w>":1388,"친</w>":1389,"몽</w>":1390,"맨</w>":1391,"교</w>":1392,"낼</w>":1393,"천</w>":1394,"편</w>":1395,"척</w>":1396,"집</w>":1397,"G</w>":1398,"벌</w>":1399,"속</w>":1400,"톤</w>":1401,"탁</w>":1402,"액</w>":1403,"z</w>":1404,"풀</w>":1405,"젤</w>":1406,"미</w>":1407,"익</w>":1408,"널</w>":1409,"h</w>":1410,"릭</w>":1411,"봐</w>":1412,"배</w>":1413,"톡</w>":1414,"묵</w>":1415,"달</w>":1416,"님</w>":1417,"목</w>":1418,"절</w>":1419,"㎡</w>":1420,"겨</w>":1421,"결</w>":1422,"엄</w>":1423,"모</w>":1424,"든</w>":1425,"탑</w>":1426,"균</w>":1427,"p</w>":1428,"촌</w>":1429,"U</w>":1430,"폐</w>":1431,"훈</w>":1432,"내</w>":1433,"캄</w>":1434,"머</w>":1435,"텔</w>":1436,"프</w>":1437,"락</w>":1438,"룸</w>":1439,"퀸</w>":1440,"망</w>":1441,"득</w>":1442,"말</w>":1443,"샤</w>":1444,"룹</w>":1445,"예</w>":1446,"창</w>":1447,"턴</w>":1448,"b</w>":1449,"링</w>":1450,"쯤</w>":1451,"릉</w>":1452,"탄</w>":1453,"례</w>":1454,"팅</w>":1455,"활</w>":1456,"루</w>":1457,"F</w>":1458,"즘</w>":1459,"럴</w>":1460,"림</w>":1461,"룬</w>":1462,"틀</w>":1463,"케</w>":1464,"매</w>":1465,"픈</w>":1466,"엘</w>":1467,"잔</w>":1468,"커</w>":1469,"응</w>":1470,"렴</w>":1471,"웃</w>":1472,"필</w>":1473,"쿨</w>":1474,"픽</w>":1475,"컴</w>":1476,"져</w>":1477,"콜</w>":1478,"잡</w>":1479,"끝</w>":1480,"튼</w>":1481,"알</w>":1482,"폭</w>":1483,"팜</w>":1484,"럭</w>":1485,"R</w>":1486,"멸</w>":1487,"열</w>":1488,"욕</w>":1489,"랑</w>":1490,"럽</w>":1491,"~</w>":1492,"녀</w>":1493,"추</w>":1494,"본</w>":1495,"솔</w>":1496,"줘</w>":1497,"S</w>":1498,"블</w>":1499,"털</w>":1500,"닉</w>":1501,"파</w>":1502,"엠</w>":1503,"깜</w>":1504,"맹</w>":1505,"올</w>":1506,"애</w>":1507,"롤</w>":1508,"험</w>":1509,"팀</w>":1510,"앙</w>":1511,"페</w>":1512,"랙</w>":1513,"봄</w>":1514,"르</w>":1515,"텍</w>":1516,"극</w>":1517,"슬</w>":1518,"Z</w>":1519,"쓴</w>":1520,"칼</w>":1521,"술</w>":1522,"죄</w>":1523,"등</w>":1524,"밥</w>":1525,"씬</w>":1526,"쇼</w>":1527,"웹</w>":1528,"저</w>":1529,"폰</w>":1530,"징</w>":1531,"혜</w>":1532,"롱</w>":1533,"답</w>":1534,"팔</w>":1535,"축</w>":1536,"흥</w>":1537,"빵</w>":1538,"담</w>":1539,"뷰</w>":1540,"꾼</w>":1541,"움</w>":1542,"힘</w>":1543,"밴</w>":1544,"템</w>":1545,"토</w>":1546,"틴</w>":1547,"틱</w>":1548,"쟁</w>":1549,"강</w>":1550,"좀</w>":1551,"평</w>":1552,"밍</w>":1553,"콤</w>":1554,"피</w>":1555,"D</w>":1556,"혀</w>":1557,"값</w>":1558,"v</w>":1559,"숲</w>":1560,",</w>":1561,"셀</w>":1562,"깨</w>":1563,"닥</w>":1564,"델</w>":1565,"두</w>":1566,"켈</w>":1567,"융</w>":1568,"옥</w>":1569,"글</w>":1570,"칙</w>":1571,"콘</w>":1572,"통</w>":1573,"숙</w>":1574,"턱</w>":1575,"뤄</w>":1576,"븐</w>":1577,"킬</w>":1578,"컨</w>":1579,"삽</w>":1580,"흐</w>":1581,"삭</w>":1582,"념</w>":1583,"힌</w>":1584,"변</w>":1585,"빌</w>":1586,"풍</w>":1587,"꽃</w>":1588,"벗</w>":1589,"앞</w>":1590,"엽</w>":1591,"딜</w>":1592,"취</w>":1593,"맛</w>":1594,"큼</w>":1595,"됨</w>":1596,"Q</w>":1597,"팬</w>":1598,"흘</w>":1599,"딩</w>":1600,"닌</w>":1601,"→</w>":1602,"덴</w>":1603,"▲</w>":1604,"첨</w>":1605,"휘</w>":1606,"효</w>":1607,"짐</w>":1608,"삼</w>":1609,"접</w>":1610,"땅</w>":1611,"획</w>":1612,"㈜</w>":1613,"코</w>":1614,"센</w>":1615,"롭</w>":1616,"괴</w>":1617,"씨</w>":1618,"참</w>":1619,"암</w>":1620,"쪽</w>":1621,"몇</w>":1622,"잠</w>":1623,"빙</w>":1624,"W</w>":1625,"낀</w>":1626,"졸</w>":1627,"농</w>":1628,"랩</w>":1629,"닐</w>":1630,"갱</w>":1631,"돌</w>":1632,"십</w>":1633,"둔</w>":1634,"둥</w>":1635,"Y</w>":1636,"혼</w>":1637,"윈</w>":1638,"f</w>":1639,"‘</w>":1640,"믹</w>":1641,"검</w>":1642,"먼</w>":1643,"따</w>":1644,"냥</w>":1645,"맥</w>":1646,"짓</w>":1647,"돈</w>":1648,"&</w>":1649,"훨</w>":1650,"▷</w>":1651,"덕</w>":1652,"젠</w>":1653,"논</w>":1654,"끌</w>":1655,"H</w>":1656,"낮</w>":1657,"읍</w>":1658,"허</w>":1659,"촉</w>":1660,"쓸</w>":1661,"듈</w>":1662,"틈</w>":1663,"푸</w>":1664,"큐</w>":1665,"떠</w>":1666,"앱</w>":1667,"퓨</w>":1668,"램</w>":1669,"칭</w>":1670,"탓</w>":1671,"눔</w>":1672,"숍</w>":1673,"짜</w>":1674,"쉼</w>":1675,"빛</w>":1676,"존</w>":1677,"팩</w>":1678,"탈</w>":1679,"벼</w>":1680,"콩</w>":1681,"━</w>":1682,"핀</w>":1683,"빨</w>":1684,"귀</w>":1685,"끈</w>":1686,"걱</w>":1687,"춰</w>":1688,"떨</w>":1689,"섬</w>":1690,"싱</w>":1691,"슈</w>":1692,"옷</w>":1693,"렘</w>":1694,"김</w>":1695,"릿</w>":1696,"쉬</w>":1697,"컬</w>":1698,"누</w>":1699,"휴</w>":1700,"벽</w>":1701,"앨</w>":1702,"팝</w>":1703,"◆</w>":1704,"걸</w>":1705,"_</w>":1706,"겸</w>":1707,"좌</w>":1708,"쏠</w>":1709,"밤</w>":1710,"총</w>":1711,"*</w>":1712,"벤</w>":1713,"못</w>":1714,"댄</w>":1715,"|</w>":1716,"펜</w>":1717,"셜</w>":1718,"멀</w>":1719,"빅</w>":1720,"뢰</w>":1721,"느</w>":1722,"잉</w>":1723,"J</w>":1724,"컵</w>":1725,"룰</w>":1726,"中</w>":1727,"(</w>":1728,"메</w>":1729,"쥐</w>":1730,"흑</w>":1731,"닭</w>":1732,"왜</w>":1733,"핵</w>":1734,"싸</w>":1735,"뷔</w>":1736,"옹</w>":1737,"@</w>":1738,"납</w>":1739,"랴</w>":1740,"눠</w>":1741,"”</w>":1742,"낭</w>":1743,"짝</w>":1744,"퇴</w>":1745,"눈</w>":1746,"쿄</w>":1747,"녁</w>":1748,"춤</w>":1749,"/</w>":1750,"롯</w>":1751,"Δ</w>":1752,"뜻</w>":1753,"둘</w>":1754,"베</w>":1755,"넘</w>":1756,"낄</w>":1757,"핸</w>":1758,"큰</w>":1759,"웰</w>":1760,"즐</w>":1761,"찍</w>":1762,"혹</w>":1763,"꼭</w>":1764,"롄</w>":1765,"놀</w>":1766,"및</w>":1767,"껏</w>":1768,"떤</w>":1769,"‧</w>":1770,"봇</w>":1771,"렵</w>":1772,"씀</w>":1773,"펴</w>":1774,"ⓒ</w>":1775,"-</w>":1776,"겁</w>":1777,"딸</w>":1778,"%</w>":1779,"잇</w>":1780,"훔</w>":1781,"잘</w>":1782,"덜</w>":1783,"빚</w>":1784,"■</w>":1785,"랍</w>":1786,"숨</w>":1787,"’</w>":1788,"밖</w>":1789,":</w>":1790,"?</w>":1791,"확</w>":1792,"곱</w>":1793,"셈</w>":1794,"뮤</w>":1795,"특</w>":1796,"캔</w>":1797,"싼</w>":1798,"◇</w>":1799,"美</w>":1800,"흡</w>":1801,")</w>":1802,"텐</w>":1803,"“</w>":1804,"멘</w>":1805,"낙</w>":1806,"깔</w>":1807,"▶</w>":1808,"뭐</w>":1809,"첫</w>":1810,"곽</w>":1811,"찌</w>":1812,"곧</w>":1813,"듭</w>":1814,"+</w>":1815,"튜</w>":1816,"않</w>":1817,"또</w>":1818,"듀</w>":1819,"윗</w>":1820,"©</w>":1821,"혔</w>":1822,"△</w>":1823,"[</w>":1824,"∼</w>":1825,"몬</w>":1826,"최</w>":1827,"밑</w>":1828,"갖</w>":1829,"!</w>":1830,"팡</w>":1831,"쿠</w>":1832,";</w>":1833,"캠</w>":1834,"훌</w>":1835,"펼</w>":1836,"꿈</w>":1837,"=</w>":1838,"쓰</w>":1839,"헤</w>":1840,"\"</w>":1841,"굿</w>":1842,"셉</w>":1843,"꼬</w>":1844,"낌</w>":1845,"]</w>":1846,"…</w>":1847,"폴</w>":1848,"랫</w>":1849,"'</w>":1850,"넥</w>":1851,"ㆍ</w>":1852,"＞</w>":1853,"닷</w>":1854,"덧</w>":1855,"렉</w>":1856,"탠</w>":1857,"똑</w>":1858,"#</w>":1859,"흔</w>":1860,"※</w>":1861,"캐</w>":1862,"뜨</w>":1863,"탐</w>":1864,"쉽</w>":1865,"붙</w>":1866,"빠</w>":1867,"즉</w>":1868,"었</w>":1869,"왼</w>":1870,"으</w>":1871,".</w>":1872,"`</w>":1873,"냉</w>":1874,"으로</w>":1875,"했다</w>":1876,"코로":1877,"에서</w>":1878,"코로나":1879,"코로나1":1880,"하고</w>":1881,"하는</w>":1882,"코로나19</w>":1883,"있다</w>":1884,"니다</w>":1885,"이다</w>":1886,"00":1887,"기자</w>":1888,"20":1889,"다고</w>":1890,"습니다</w>":1891,"이라":1892,"한다</w>":1893,"있는</w>":1894,"29":1895,"까지</w>":1896,"면서</w>":1897,"지난</w>":1898,"다는</w>":1899,"바이":1900,"부터</w>":1901,"29일</w>":1902,"감염":1903,"위해</w>":1904,"지만</w>":1905,"kr</w>":1906,"들이</w>":1907,"밝혔":1908,"것으로</w>":1909,"금지</w>":1910,"통해</w>":1911,"재배":1912,"확진":1913,"밝혔다</w>":1914,"전재</w>":1915,"에서":1916,"적으로</w>":1917,"co</w>":1918,"바이러":1919,"재배포</w>":1920,"co":1921,"자는</w>":1922,"코로나19":1923,"된다</w>":1924,"지원":1925,"됐다</w>":1926,"10":1927,"장은</w>":1928,"대한</w>":1929,"이라고</w>":1930,"기업":1931,"었다</w>":1932,"에는</w>":1933,"말했다</w>":1934,"지역":1935,"보다</w>":1936,"com</w>":1937,"적인</w>":1938,"사업":1939,"한국":1940,"자가</w>":1941,"정부":1942,"진행":1943,"바이러스</w>":1944,"신종</w>":1945,"에게</w>":1946,"감염증</w>":1947,"들의</w>":1948,"이번</w>":1949,"위한</w>":1950,"하게</w>":1951,"뉴스</w>":1952,"도록</w>":1953,"상황":1954,"코로나바이러스</w>":1955,"올해</w>":1956,"경기":1957,"위원":1958,"28":1959,"ne":1960,"가능":1961,"이후</w>":1962,"증가":1963,"들은</w>":1964,"에도</w>":1965,"명이</w>":1966,"함께</w>":1967,"하기</w>":1968,"았다</w>":1969,"서울":1970,"코로나</w>":1971,"되는</w>":1972,"사회":1973,"예정":1974,"등을</w>":1975,"정을</w>":1976,"관계":1977,"하며</w>":1978,"서울</w>":1979,"지난":1980,"201":1981,"교육":1982,"미국</w>":1983,"000":1984,"경제":1985,"에서는</w>":1986,"온라":1987,"사를</w>":1988,"무단":1989,"무단</w>":1990,"가격":1991,"경제</w>":1992,"프로":1993,"는데</w>":1994,"르면</w>":1995,"최근</w>":1996,"같은</w>":1997,"202":1998,"기를</w>":1999,"했습니다</w>":2000,"12":2001,"대비</w>":2002,"따르면</w>":2003,"new":2004,"계획":2005,"때문":2006,"안전":2007,"대상":2008,"기록":2009,"라고</w>":2010,"하지</w>":2011,"억원":2012,"시장":2013,"11":2014,"30":2015,"am":2016,"기로</w>":2017,"입니다</w>":2018,"이날</w>":2019,"확산":2020,"28일</w>":2021,"하다</w>":2022,"무단전재</w>":2023,"국내</w>":2024,"관련</w>":2025,"감소":2026,"하겠":2027,"리는</w>":2028,"방역":2029,"금융":2030,"코로나19로</w>":2031,"amp</w>":2032,"이용":2033,"따라</w>":2034,"이어</w>":2035,"개발":2036,"국가":2037,"들을</w>":2038,"으며</w>":2039,"19":2040,"하면</w>":2041,"지역</w>":2042,"마스":2043,"시간</w>":2044,"연구":2045,"설명":2046,"전망":2047,"서비":2048,"억원</w>":2049,"뉴스":2050,"으로":2051,"발생":2052,"영업":2053,"시아</w>":2054,"이어":2055,"미국":2056,"장을</w>":2057,"대해</w>":2058,"모두</w>":2059,"선수":2060,"분기</w>":2061,"기에</w>":2062,"다른</w>":2063,"어려":2064,"였다</w>":2065,"외국":2066,"했다고</w>":2067,"경우</w>":2068,"필요":2069,"투자":2070,"상을</w>":2071,"가운":2072,"되고</w>":2073,"해야</w>":2074,"기업</w>":2075,"산업":2076,"특히</w>":2077,"지를</w>":2078,"사람":2079,"수는</w>":2080,"시간":2081,"하면서</w>":2082,"오는</w>":2083,"참여":2084,"현재</w>":2085,"의료":2086,"가운데</w>":2087,"성이</w>":2088,"화를</w>":2089,"졌다</w>":2090,"세계":2091,"가장</w>":2092,"일부터</w>":2093,"시작":2094,"운영":2095,"지는</w>":2096,"들어":2097,"온라인</w>":2098,"이는</w>":2099,"많은</w>":2100,"아니":2101,"명을</w>":2102,"회의":2103,"대로</w>":2104,"리를</w>":2105,"제공":2106,"백신</w>":2107,"중앙":2108,"치료":2109,"동안</w>":2110,"부산":2111,"이에</w>":2112,"an":2113,"확인":2114,"반기</w>":2115,"스타":2116,"다양":2117,"원은</w>":2118,"시설":2119,"있도록</w>":2120,"예정이다</w>":2121,"세계</w>":2122,"15":2123,"기대":2124,"력을</w>":2125,"14":2126,"대통":2127,"나타":2128,"지난해</w>":2129,"발표":2130,"중국</w>":2131,"판정을</w>":2132,"중국":2133,"관계자는</w>":2134,"하지만</w>":2135,"영향":2136,"민주":2137,"라는</w>":2138,"확진자가</w>":2139,"사업</w>":2140,"원을</w>":2141,"성을</w>":2142,"사는</w>":2143,"대표":2144,"다양한</w>":2145,"그러":2146,"상승":2147,"아이":2148,"러시아</w>":2149,"백신":2150,"이상</w>":2151,"전문":2152,"신규</w>":2153,"활동":2154,"대책":2155,"시스":2156,"시장</w>":2157,"연합":2158,"매출":2159,"명으로</w>":2160,"우리":2161,"소비":2162,"이고</w>":2163,"로운</w>":2164,"생각":2165,"부는</w>":2166,"판매":2167,"8월</w>":2168,"문제":2169,"정책":2170,"달러</w>":2171,"2020</w>":2172,"방역</w>":2173,"이나</w>":2174,"해서</w>":2175,"추진":2176,"기술":2177,"규모":2178,"16":2179,"입국":2180,"성장":2181,"경기</w>":2182,"news":2183,"마련":2184,"생활":2185,"들에게</w>":2186,"회를</w>":2187,"스트":2188,"한다고</w>":2189,"때문에</w>":2190,"강화":2191,"데이":2192,"확산</w>":2193,"다시</w>":2194,"따른</w>":2195,"보건":2196,"사태":2197,"시는</w>":2198,"항공":2199,"사망":2200,"것은</w>":2201,"에서도</w>":2202,"글로":2203,"한편</w>":2204,"것이다</w>":2205,"레이":2206,"수준":2207,"일까지</w>":2208,"지원</w>":2209,"이라며</w>":2210,"늘어":2211,"조치":2212,"기도</w>":2213,"원이</w>":2214,"이라는</w>":2215,"사진</w>":2216,"ho":2217,"가는</w>":2218,"그는</w>":2219,"문화":2220,"리고</w>":2221,"50":2222,"기준</w>":2223,"지고</w>":2224,"시아":2225,"확진자</w>":2226,"있다고</w>":2227,"했고</w>":2228,"관리":2229,"27":2230,"스포":2231,"13":2232,"포인":2233,"대통령":2234,"해서":2235,"왔다</w>":2236,"설명했다</w>":2237,"하기로</w>":2238,"학생":2239,"정보":2240,"지속":2241,"분석":2242,"제로</w>":2243,"사용":2244,"준비":2245,"트럼":2246,"이익":2247,"인해</w>":2248,"해외":2249,"오후</w>":2250,"생산":2251,"만에</w>":2252,"자의</w>":2253,"저작":2254,"최대</w>":2255,"이를</w>":2256,"우려":2257,"여행":2258,"있습니다</w>":2259,"없는</w>":2260,"달러":2261,"모든</w>":2262,"추가</w>":2263,"새로운</w>":2264,"저작권":2265,"유지":2266,"시스</w>":2267,"프로그":2268,"on":2269,"관광":2270,"국제":2271,"자를</w>":2272,"마이":2273,"un":2274,"강조":2275,"계획이다</w>":2276,"대상으로</w>":2277,"페이":2278,"근로":2279,"영화":2280,"라이":2281,"관련":2282,"예상":2283,"으면</w>":2284,"등의</w>":2285,"서비스":2286,"SK":2287,"공급":2288,"많이</w>":2289,"저작권자</w>":2290,"하겠다</w>":2291,"외국인</w>":2292,"연합뉴스</w>":2293,"24":2294,"수가</w>":2295,"200":2296,"디지":2297,"사이":2298,"뉴시스</w>":2299,"제공</w>":2300,"이런</w>":2301,"장이</w>":2302,"평가":2303,"안을</w>":2304,"우리</w>":2305,"점을</w>":2306,"났다</w>":2307,"전했다</w>":2308,"활용":2309,"개최":2310,"트럼프</w>":2311,"시민":2312,"했던</w>":2313,"확진</w>":2314,"대응":2315,"인천":2316,"만큼</w>":2317,"훈련":2318,"업체":2319,"확대":2320,"있다는</w>":2321,"국민":2322,"명의</w>":2323,"기사":2324,"부분":2325,"수요":2326,"상반기</w>":2327,"오전</w>":2328,"결과":2329,"예비":2330,"2분기</w>":2331,"효과":2332,"er":2333,"등이</w>":2334,"것이</w>":2335,"대면</w>":2336,"받은</w>":2337,"센터":2338,"글로벌</w>":2339,"거리":2340,"기간</w>":2341,"조사":2342,"이상":2343,"없이</w>":2344,"ht":2345,"방문":2346,"주요</w>":2347,"스트</w>":2348,"100":2349,"것을</w>":2350,"스는</w>":2351,"실시":2352,"자신":2353,"5월</w>":2354,"개발</w>":2355,"당국":2356,"현지":2357,"사회적</w>":2358,"na</w>":2359,"앞서</w>":2360,"원의</w>":2361,"기관":2362,"인한</w>":2363,"마스크</w>":2364,"뉴스1</w>":2365,"기준":2366,"베이":2367,"환경":2368,"기간":2369,"29</w>":2370,"거래":2371,"신청":2372,"25":2373,"움을</w>":2374,"인터":2375,"다만</w>":2376,"하락":2377,"18":2378,"광주":2379,"사가</w>":2380,"추가":2381,"높은</w>":2382,"시설</w>":2383,"국내":2384,"부문":2385,"17":2386,"yna</w>":2387,"감염</w>":2388,"데일":2389,"겠다</w>":2390,"없다</w>":2391,"실적":2392,"시행":2393,"자가격":2394,"내용":2395,"현대":2396,"방식":2397,"31":2398,"으나</w>":2399,"전년</w>":2400,"ig":2401,"다면</w>":2402,"보도":2403,"인을</w>":2404,"최고":2405,"중심":2406,"선을</w>":2407,"경쟁":2408,"중인</w>":2409,"거나</w>":2410,"역시</w>":2411,"장기":2412,"나는</w>":2413,"60":2414,"영상":2415,"결정":2416,"공개":2417,"금을</w>":2418,"받고</w>":2419,"진단":2420,"들과</w>":2421,"받았다</w>":2422,"news</w>":2423,"교육</w>":2424,"재난":2425,"여파":2426,"7월</w>":2427,"영상</w>":2428,"23":2429,"결과</w>":2430,"se":2431,"보고</w>":2432,"제품":2433,"26":2434,"구성":2435,"처럼</w>":2436,"계약":2437,"규모</w>":2438,"기가</w>":2439,"부동":2440,"회복":2441,"기존</w>":2442,"특별":2443,"시험":2444,"개월</w>":2445,"아니라</w>":2446,"안정":2447,"한다는</w>":2448,"감독":2449,"리가</w>":2450,"일본</w>":2451,"각각</w>":2452,"자동":2453,"등에</w>":2454,"임대":2455,"전략":2456,"CE":2457,"세를</w>":2458,"정부</w>":2459,"고용":2460,"노동":2461,"기는</w>":2462,"1만":2463,"또한</w>":2464,"두고</w>":2465,"정부는</w>":2466,"임상":2467,"대학":2468,"대를</w>":2469,"등으로</w>":2470,"10</w>":2471,"비대면</w>":2472,"회는</w>":2473,"단계":2474,"이며</w>":2475,"장에서</w>":2476,"해외</w>":2477,"에이":2478,"합니다</w>":2479,"포인트</w>":2480,"업무":2481,"치를</w>":2482,"있을</w>":2483,"in":2484,"고려":2485,"는다</w>":2486,"사회</w>":2487,"파이":2488,"방송":2489,"베트":2490,"보인":2491,"포함":2492,"롯데":2493,"세종":2494,"은행":2495,"이었다</w>":2496,"주는</w>":2497,"기록했다</w>":2498,"직접</w>":2499,"바이러스":2500,"행정":2501,"상품":2502,"더욱</w>":2503,"업을</w>":2504,"확진자는</w>":2505,"본부</w>":2506,"시에</w>":2507,"삼성":2508,"본부":2509,"사의</w>":2510,"또는</w>":2511,"보면</w>":2512,"강조했다</w>":2513,"도로</w>":2514,"비롯":2515,"대한":2516,"현지시간</w>":2517,"열린</w>":2518,"있어</w>":2519,"서비스</w>":2520,"선박":2521,"21":2522,"마음":2523,"전환":2524,"관심":2525,"검사를</w>":2526,"적용":2527,"or":2528,"6월</w>":2529,"9월</w>":2530,"아시아":2531,"선정":2532,"크게</w>":2533,"온라인":2534,"떨어":2535,"수를</w>":2536,"공공":2537,"업체</w>":2538,"위기</w>":2539,"하루</w>":2540,"il":2541,"받았":2542,"선원</w>":2543,"극복":2544,"한국</w>":2545,"op":2546,"대구":2547,"news1</w>":2548,"거리두":2549,"8년</w>":2550,"지급":2551,"알려":2552,"개선":2553,"주택":2554,"드는</w>":2555,"전체</w>":2556,"정부가</w>":2557,"않고</w>":2558,"처음":2559,"도가</w>":2560,"사실":2561,"이었":2562,"장관":2563,"rig":2564,"원에</w>":2565,"센터</w>":2566,"입국</w>":2567,"지방":2568,"통합":2569,"미래":2570,"회가</w>":2571,"여파로</w>":2572,"19</w>":2573,"누적</w>":2574,"대표</w>":2575,"이야":2576,"전국</w>":2577,"주민":2578,"했지만</w>":2579,"제를</w>":2580,"해서는</w>":2581,"al":2582,"검사":2583,"보인다</w>":2584,"여름":2585,"일부</w>":2586,"확보":2587,"되면서</w>":2588,"이유":2589,"지적":2590,"가를</w>":2591,"모습":2592,"사례":2593,"주시":2594,"시즌</w>":2595,"수도</w>":2596,"월부터</w>":2597,"프로그램":2598,"1년</w>":2599,"만들":2600,"되지</w>":2601,"마스크":2602,"하나":2603,"반영":2604,"이노":2605,"전에</w>":2606,"영화</w>":2607,"기업의</w>":2608,"기획":2609,"식을</w>":2610,"통신":2611,"위원회</w>":2612,"공연":2613,"중이다</w>":2614,"2020":2615,"리그</w>":2616,"복지":2617,"임시":2618,"건강":2619,"제한":2620,"그러나</w>":2621,"데일리</w>":2622,"BS</w>":2623,"도를</w>":2624,"상태":2625,"중요":2626,"영업이익":2627,"지금":2628,"후보":2629,"나타났다</w>":2630,"40":2631,"방침":2632,"이동":2633,"TV</w>":2634,"AI</w>":2635,"렸다</w>":2636,"자와</w>":2637,"re":2638,"치는</w>":2639,"올해":2640,"경영":2641,"의를</w>":2642,"협력":2643,"학교":2644,"화이":2645,"바이오":2646,"억원을</w>":2647,"데요</w>":2648,"일자":2649,"치료제</w>":2650,"27일</w>":2651,"리아</w>":2652,"제약":2653,"이뤄":2654,"노력":2655,"산업</w>":2656,"수익":2657,"재개":2658,"디지털</w>":2659,"보내":2660,"미디":2661,"일본":2662,"냈다</w>":2663,"적극</w>":2664,"판단":2665,"프라":2666,"집계":2667,"책임":2668,"상이</w>":2669,"전을</w>":2670,"자가격리</w>":2671,"인은</w>":2672,"yrig":2673,"격리":2674,"라며</w>":2675,"전시":2676,"너무</w>":2677,"니까</w>":2678,"피해":2679,"과정":2680,"활성":2681,"명은</w>":2682,"있었":2683,"만원</w>":2684,"의미":2685,"2년</w>":2686,"해당</w>":2687,"홈페이":2688,"원으로</w>":2689,"다음</w>":2690,"돌아":2691,"성공":2692,"전달":2693,"da":2694,"비해</w>":2695,"않은</w>":2696,"측은</w>":2697,"gt</w>":2698,"보고":2699,"훈련</w>":2700,"방안을</w>":2701,"과의</w>":2702,"의견":2703,"트를</w>":2704,"사업을</w>":2705,"어요</w>":2706,"중소":2707,"경찰":2708,"집중":2709,"정부의</w>":2710,"금지":2711,"모더":2712,"직원</w>":2713,"철저":2714,"데이터":2715,"30</w>":2716,"강화</w>":2717,"현재":2718,"직원":2719,"공동":2720,"이미</w>":2721,"고객":2722,"조정":2723,"캠페":2724,"투자</w>":2725,"나오":2726,"Cop":2727,"마트":2728,"되면</w>":2729,"추가로</w>":2730,"부동산</w>":2731,"Copyrig":2732,"목표":2733,"일보</w>":2734,"위를</w>":2735,"1명</w>":2736,"감을</w>":2737,"분기":2738,"덧붙":2739,"메이":2740,"자체":2741,"회의</w>":2742,"시스템":2743,"PG":2744,"ia":2745,"다음":2746,"세가</w>":2747,"파이낸":2748,"예비군</w>":2749,"다가</w>":2750,"랜드</w>":2751,"위험":2752,"하도록</w>":2753,"라도</w>":2754,"자로</w>":2755,"도시":2756,"34":2757,"줄어":2758,"코로나19가</w>":2759,"개인":2760,"전히</w>":2761,"사진":2762,"업계":2763,"있으며</w>":2764,"어려운</w>":2765,"좋은</w>":2766,"같이</w>":2767,"구축":2768,"의약":2769,"점검":2770,"평균</w>":2771,"가격</w>":2772,"북한":2773,"물론</w>":2774,"전국":2775,"전자":2776,"기사제공</w>":2777,"로는</w>":2778,"중단":2779,"ong":2780,"스포츠":2781,"량을</w>":2782,"있고</w>":2783,"참석":2784,"어려움을</w>":2785,"ou":2786,"예방":2787,"검사</w>":2788,"연기":2789,"의무":2790,"희망":2791,"파이낸셜":2792,"기자":2793,"기반":2794,"매출</w>":2795,"취소":2796,"학교</w>":2797,"있지만</w>":2798,"체험":2799,"분야":2800,"cho":2801,"경우":2802,"이데일리</w>":2803,"장기화":2804,"들도</w>":2805,"부산</w>":2806,"격리</w>":2807,"그룹":2808,"앞으로</w>":2809,"인이</w>":2810,"하여</w>":2811,"도는</w>":2812,"학생</w>":2813,"70":2814,"관리</w>":2815,"병원</w>":2816,"향후</w>":2817,"때문이다</w>":2818,"내년</w>":2819,"부를</w>":2820,"제조":2821,"손실":2822,"콘텐":2823,"그래":2824,"그런</w>":2825,"선박</w>":2826,"에선</w>":2827,"장에</w>":2828,"제보":2829,"협의":2830,"22":2831,"회사</w>":2832,"4월</w>":2833,"제주":2834,"회에서</w>":2835,"기다":2836,"논의":2837,"원에서</w>":2838,"종합":2839,"영향을</w>":2840,"국립":2841,"접촉":2842,"억원으로</w>":2843,"렇게</w>":2844,"료를</w>":2845,"부담":2846,"필요한</w>":2847,"대응</w>":2848,"밖에</w>":2849,"중심으로</w>":2850,"린다</w>":2851,"문을</w>":2852,"자산":2853,"긴급":2854,"보여":2855,"이번":2856,"제가</w>":2857,"분양":2858,"단체":2859,"여러":2860,"활동을</w>":2861,"전기":2862,"백신을</w>":2863,"서비스를</w>":2864,"기술</w>":2865,"대에</w>":2866,"브라":2867,"조사</w>":2868,"300":2869,"되며</w>":2870,"변화":2871,"생활</w>":2872,"대회</w>":2873,"업계</w>":2874,"참가":2875,"500":2876,"같다</w>":2877,"넘어":2878,"임상시험":2879,"연속</w>":2880,"20</w>":2881,"소득":2882,"보험":2883,"연장":2884,"영상을</w>":2885,"체육":2886,"계속</w>":2887,"2만":2888,"오늘</w>":2889,"개월":2890,"됐습니다</w>":2891,"주장":2892,"회사":2893,"보호":2894,"통계":2895,"가능성이</w>":2896,"서울경제</w>":2897,"아직</w>":2898,"혁신":2899,"상황에서</w>":2900,"증가했다</w>":2901,"반면</w>":2902,"씨는</w>":2903,"덧붙였다</w>":2904,"수출":2905,"움이</w>":2906,"은행</w>":2907,"인공":2908,"차지":2909,"협약":2910,"1천":2911,"ky":2912,"별로</w>":2913,"스가</w>":2914,"착용":2915,"창업":2916,"으로도</w>":2917,"가가</w>":2918,"국제</w>":2919,"상황</w>":2920,"ww":2921,"동기</w>":2922,"과학":2923,"신문</w>":2924,"www</w>":2925,"지에</w>":2926,"통한</w>":2927,"나가":2928,"당시</w>":2929,"스페":2930,"역할":2931,"위원장은</w>":2932,"선택":2933,"전체":2934,"bs</w>":2935,"국회</w>":2936,"그리고</w>":2937,"지금</w>":2938,"지원을</w>":2939,"상황을</w>":2940,"소비자":2941,"사무":2942,"이와</w>":2943,"39":2944,"년간</w>":2945,"서를</w>":2946,"외교":2947,"하이":2948,"장과</w>":2949,"전날</w>":2950,"3월</w>":2951,"han":2952,"보는</w>":2953,"비교":2954,"비율":2955,"상공":2956,"어떤</w>":2957,"이달</w>":2958,"bi":2959,"비용":2960,"위기":2961,"가치":2962,"나라":2963,"사태</w>":2964,"여행</w>":2965,"her":2966,"관객":2967,"마지":2968,"수리":2969,"경험":2970,"국방":2971,"로부터</w>":2972,"2018년</w>":2973,"본격":2974,"주의</w>":2975,"했으며</w>":2976,"수도":2977,"프리":2978,"지난달</w>":2979,"브리":2980,"검역":2981,"음성</w>":2982,"dail":2983,"안에</w>":2984,"플랫":2985,"자체</w>":2986,"정보</w>":2987,"실적</w>":2988,"제외":2989,"정상":2990,"파악":2991,"파이낸셜뉴스</w>":2992,"량이</w>":2993,"택트</w>":2994,"않았다</w>":2995,"영향으로</w>":2996,"YT":2997,"가까":2998,"어떻":2999}