#version: 0.2 - Trained by `huggingface/tokenizers`
으 로</w>
했 다</w>
코 로
에 서</w>
코로 나
코로나 1
하 고</w>
하 는</w>
코로나1 9</w>
있 다</w>
니 다</w>
이 다</w>
0 0
기 자</w>
2 0
다 고</w>
습 니다</w>
이 라
한 다</w>
있 는</w>
2 9
까 지</w>
면 서</w>
지 난</w>
다 는</w>
바 이
부 터</w>
29 일</w>
감 염
위 해</w>
지 만</w>
k r</w>
들 이</w>
밝 혔
것 으로</w>
금 지</w>
통 해</w>
재 배
확 진
밝혔 다</w>
전 재</w>
에 서
적 으로</w>
c o</w>
바이 러
재배 포</w>
c o
자 는</w>
코로나1 9
된 다</w>
지 원
됐 다</w>
1 0
장 은</w>
대 한</w>
이라 고</w>
기 업
었 다</w>
에 는</w>
말 했다</w>
지 역
보 다</w>
co m</w>
적 인</w>
사 업
한 국
자 가</w>
정 부
진 행
바이러 스</w>
신 종</w>
에 게</w>
감염 증</w>
들 의</w>
이 번</w>
위 한</w>
하 게</w>
뉴 스</w>
도 록</w>
상 황
코로나 바이러스</w>
올 해</w>
경 기
위 원
2 8
n e
가 능
이 후</w>
증 가
들 은</w>
에 도</w>
명 이</w>
함 께</w>
하 기</w>
았 다</w>
서 울
코로 나</w>
되 는</w>
사 회
예 정
등 을</w>
정 을</w>
관 계
하 며</w>
서 울</w>
지 난
20 1
교 육
미 국</w>
00 0
경 제
에서 는</w>
온 라
사 를</w>
무 단
무 단</w>
가 격
경 제</w>
프 로
는 데</w>
르 면</w>
최 근</w>
같 은</w>
20 2
기 를</w>
했 습니다</w>
1 2
대 비</w>
따 르면</w>
ne w
계 획
때 문
안 전
대 상
기 록
라 고</w>
하 지</w>
억 원
시 장
1 1
3 0
a m
기 로</w>
입 니다</w>
이 날</w>
확 산
28 일</w>
하 다</w>
무단 전재</w>
국 내</w>
관 련</w>
감 소
하 겠
리 는</w>
방 역
금 융
코로나19 로</w>
am p</w>
이 용
따 라</w>
이 어</w>
개 발
국 가
들 을</w>
으 며</w>
1 9
하 면</w>
지 역</w>
마 스
시 간</w>
연 구
설 명
전 망
서 비
억 원</w>
뉴 스
으 로
발 생
영 업
시 아</w>
이 어
미 국
장 을</w>
대 해</w>
모 두</w>
선 수
분 기</w>
기 에</w>
다 른</w>
어 려
였 다</w>
외 국
했 다고</w>
경 우</w>
필 요
투 자
상 을</w>
가 운
되 고</w>
해 야</w>
기 업</w>
산 업
특 히</w>
지 를</w>
사 람
수 는</w>
시 간
하 면서</w>
오 는</w>
참 여
현 재</w>
의 료
가운 데</w>
성 이</w>
화 를</w>
졌 다</w>
세 계
가 장</w>
일 부터</w>
시 작
운 영
지 는</w>
들 어
온라 인</w>
이 는</w>
많 은</w>
아 니
명 을</w>
회 의
대 로</w>
리 를</w>
제 공
백 신</w>
중 앙
치 료
동 안</w>
부 산
이 에</w>
a n
확 인
반 기</w>
스 타
다 양
원 은</w>
시 설
있 도록</w>
예정 이다</w>
세 계</w>
1 5
기 대
력 을</w>
1 4
대 통
나 타
지난 해</w>
발 표
중 국</w>
판 정을</w>
중 국
관계 자는</w>
하 지만</w>
영 향
민 주
라 는</w>
확진 자가</w>
사 업</w>
원 을</w>
성 을</w>
사 는</w>
대 표
다양 한</w>
그 러
상 승
아 이
러 시아</w>
백 신
이 상</w>
전 문
신 규</w>
활 동
대 책
시 스
시 장</w>
연 합
매 출
명 으로</w>
우 리
소 비
이 고</w>
로 운</w>
생 각
부 는</w>
판 매
8 월</w>
문 제
정 책
달 러</w>
202 0</w>
방 역</w>
이 나</w>
해 서</w>
추 진
기 술
규 모
1 6
입 국
성 장
경 기</w>
new s
마 련
생 활
들 에게</w>
회 를</w>
스 트
한 다고</w>
때문 에</w>
강 화
데 이
확 산</w>
다 시</w>
따 른</w>
보 건
사 태
시 는</w>
항 공
사 망
것 은</w>
에서 도</w>
글 로
한 편</w>
것 이다</w>
레 이
수 준
일 까지</w>
지 원</w>
이라 며</w>
늘 어
조 치
기 도</w>
원 이</w>
이라 는</w>
사 진</w>
h o
가 는</w>
그 는</w>
문 화
리 고</w>
5 0
기 준</w>
지 고</w>
시 아
확진 자</w>
있 다고</w>
했 고</w>
관 리
2 7
스 포
1 3
포 인
대통 령
해 서
왔 다</w>
설명 했다</w>
하 기로</w>
학 생
정 보
지 속
분 석
제 로</w>
사 용
준 비
트 럼
이 익
인 해</w>
해 외
오 후</w>
생 산
만 에</w>
자 의</w>
저 작
최 대</w>
이 를</w>
우 려
여 행
있 습니다</w>
없 는</w>
달 러
모 든</w>
추 가</w>
새 로운</w>
저작 권
유 지
시 스</w>
프로 그
o n
관 광
국 제
자 를</w>
마 이
u n
강 조
계획 이다</w>
대상 으로</w>
페 이
근 로
영 화
라 이
관 련
예 상
으 면</w>
등 의</w>
서비 스
S K
공 급
많 이</w>
저작권 자</w>
하겠 다</w>
외국 인</w>
연합 뉴스</w>
2 4
수 가</w>
2 00
디 지
사 이
뉴 시스</w>
제 공</w>
이 런</w>
장 이</w>
평 가
안 을</w>
우 리</w>
점 을</w>
났 다</w>
전 했다</w>
활 용
개 최
트럼 프</w>
시 민
했 던</w>
확 진</w>
대 응
인 천
만 큼</w>
훈 련
업 체
확 대
있 다는</w>
국 민
명 의</w>
기 사
부 분
수 요
상 반기</w>
오 전</w>
결 과
예 비
2 분기</w>
효 과
e r
등 이</w>
것 이</w>
대 면</w>
받 은</w>
센 터
글로 벌</w>
거 리
기 간</w>
조 사
이 상
없 이</w>
h t
방 문
주 요</w>
스 트</w>
1 00
것 을</w>
스 는</w>
실 시
자 신
5 월</w>
개 발</w>
당 국
현 지
사회 적</w>
n a</w>
앞 서</w>
원 의</w>
기 관
인 한</w>
마스 크</w>
뉴스 1</w>
기 준
베 이
환 경
기 간
2 9</w>
거 래
신 청
2 5
움 을</w>
인 터
다 만</w>
하 락
1 8
광 주
사 가</w>
추 가
높 은</w>
시 설</w>
국 내
부 문
1 7
y na</w>
감 염</w>
데 일
겠 다</w>
없 다</w>
실 적
시 행
자 가격
내 용
현 대
방 식
3 1
으 나</w>
전 년</w>
i g
다 면</w>
보 도
인 을</w>
최 고
중 심
선 을</w>
경 쟁
중 인</w>
거 나</w>
역 시</w>
장 기
나 는</w>
6 0
영 상
결 정
공 개
금 을</w>
받 고</w>
진 단
들 과</w>
받 았다</w>
new s</w>
교 육</w>
재 난
여 파
7 월</w>
영 상</w>
2 3
결 과</w>
s e
보 고</w>
제 품
2 6
구 성
처 럼</w>
계 약
규 모</w>
기 가</w>
부 동
회 복
기 존</w>
특 별
시 험
개 월</w>
아니 라</w>
안 정
한 다는</w>
감 독
리 가</w>
일 본</w>
각 각</w>
자 동
등 에</w>
임 대
전 략
C E
세 를</w>
정 부</w>
고 용
노 동
기 는</w>
1 만
또 한</w>
두 고</w>
정부 는</w>
임 상
대 학
대 를</w>
등 으로</w>
1 0</w>
비 대면</w>
회 는</w>
단 계
이 며</w>
장 에서</w>
해 외</w>
에 이
합 니다</w>
포인 트</w>
업 무
치 를</w>
있 을</w>
i n
고 려
는 다</w>
사 회</w>
파 이
방 송
베 트
보 인
포 함
롯 데
세 종
은 행
이 었다</w>
주 는</w>
기록 했다</w>
직 접</w>
바이러 스
행 정
상 품
더 욱</w>
업 을</w>
확진 자는</w>
본 부</w>
시 에</w>
삼 성
본 부
사 의</w>
또 는</w>
보 면</w>
강조 했다</w>
도 로</w>
비 롯
대 한
현지 시간</w>
열 린</w>
있 어</w>
서비 스</w>
선 박
2 1
마 음
전 환
관 심
검 사를</w>
적 용
o r
6 월</w>
9 월</w>
아 시아
선 정
크 게</w>
온라 인
떨 어
수 를</w>
공 공
업 체</w>
위 기</w>
하 루</w>
i l
받 았
선 원</w>
극 복
한 국</w>
o p
대 구
news 1</w>
거리 두
8 년</w>
지 급
알 려
개 선
주 택
드 는</w>
전 체</w>
정부 가</w>
않 고</w>
처 음
도 가</w>
사 실
이 었
장 관
r ig
원 에</w>
센 터</w>
입 국</w>
지 방
통 합
미 래
회 가</w>
여파 로</w>
1 9</w>
누 적</w>
대 표</w>
이 야
전 국</w>
주 민
했 지만</w>
제 를</w>
해서 는</w>
a l
검 사
보인 다</w>
여 름
일 부</w>
확 보
되 면서</w>
이 유
지 적
가 를</w>
모 습
사 례
주 시
시 즌</w>
수 도</w>
월 부터</w>
프로그 램
1 년</w>
만 들
되 지</w>
마스 크
하 나
반 영
이 노
전 에</w>
영 화</w>
기업 의</w>
기 획
식 을</w>
통 신
위원 회</w>
공 연
중 이다</w>
20 20
리 그</w>
복 지
임 시
건 강
제 한
그러 나</w>
데일 리</w>
B S</w>
도 를</w>
상 태
중 요
영업 이익
지 금
후 보
나타 났다</w>
4 0
방 침
이 동
T V</w>
A I</w>
렸 다</w>
자 와</w>
r e
치 는</w>
올 해
경 영
의 를</w>
협 력
학 교
화 이
바이 오
억원 을</w>
데 요</w>
일 자
치료 제</w>
27 일</w>
리 아</w>
제 약
이 뤄
노 력
산 업</w>
수 익
재 개
디지 털</w>
보 내
미 디
일 본
냈 다</w>
적 극</w>
판 단
프 라
집 계
책 임
상 이</w>
전 을</w>
자가격 리</w>
인 은</w>
y rig
격 리
라 며</w>
전 시
너 무</w>
니 까</w>
피 해
과 정
활 성
명 은</w>
있 었
만 원</w>
의 미
2 년</w>
해 당</w>
홈 페이
원 으로</w>
다 음</w>
돌 아
성 공
전 달
d a
비 해</w>
않 은</w>
측 은</w>
g t</w>
보 고
훈 련</w>
방 안을</w>
과 의</w>
의 견
트 를</w>
사업 을</w>
어 요</w>
중 소
경 찰
집 중
정부 의</w>
금 지
모 더
직 원</w>
철 저
데이 터
3 0</w>
강 화</w>
현 재
직 원
공 동
이 미</w>
고 객
조 정
캠 페
투 자</w>
나 오
C op
마 트
되 면</w>
추가 로</w>
부동 산</w>
Cop yrig
목 표
일 보</w>
위 를</w>
1 명</w>
감 을</w>
분 기
덧 붙
메 이
자 체
회 의</w>
시스 템
P G
i a
다 음
세 가</w>
파이 낸
예비 군</w>
다 가</w>
랜 드</w>
위 험
하 도록</w>
라 도</w>
자 로</w>
도 시
3 4
줄 어
코로나19 가</w>
개 인
전 히</w>
사 진
업 계
있 으며</w>
어려 운</w>
좋 은</w>
같 이</w>
구 축
의 약
점 검
평 균</w>
가 격</w>
북 한
물 론</w>
전 국
전 자
기사 제공</w>
로 는</w>
중 단
on g
스포 츠
량 을</w>
있 고</w>
참 석
어려 움을</w>
o u
예 방
검 사</w>
연 기
의 무
희 망
파이낸 셜
기 자
기 반
매 출</w>
취 소
학 교</w>
있 지만</w>
체 험
분 야
c ho
경 우
이 데일리</w>
장기 화
들 도</w>
부 산</w>
격 리</w>
그 룹
앞 으로</w>
인 이</w>
하 여</w>
도 는</w>
학 생</w>
7 0
관 리</w>
병 원</w>
향 후</w>
때문 이다</w>
내 년</w>
부 를</w>
제 조
손 실
콘 텐
그 래
그 런</w>
선 박</w>
에 선</w>
장 에</w>
제 보
협 의
2 2
회 사</w>
4 월</w>
제 주
회 에서</w>
기 다
논 의
원 에서</w>
종 합
영향 을</w>
국 립
접 촉
억원 으로</w>
렇 게</w>
료 를</w>
부 담
필요 한</w>
대 응</w>
밖 에</w>
중심 으로</w>
린 다</w>
문 을</w>
자 산
긴 급
보 여
이 번
제 가</w>
분 양
단 체
여 러
활동 을</w>
전 기
백신 을</w>
서비스 를</w>
기 술</w>
대 에</w>
브 라
조 사</w>
3 00
되 며</w>
변 화
생 활</w>
대 회</w>
업 계</w>
참 가
5 00
같 다</w>
넘 어
임상 시험
연 속</w>
2 0</w>
소 득
보 험
연 장
영 상을</w>
체 육
계 속</w>
2 만
오 늘</w>
개 월
됐 습니다</w>
주 장
회 사
보 호
통 계
가능 성이</w>
서울 경제</w>
아 직</w>
혁 신
상황 에서</w>
증가 했다</w>
반 면</w>
씨 는</w>
덧붙 였다</w>
수 출
움 이</w>
은 행</w>
인 공
차 지
협 약
1 천
k y
별 로</w>
스 가</w>
착 용
창 업
으로 도</w>
가 가</w>
국 제</w>
상 황</w>
w w
동 기</w>
과 학
신 문</w>
ww w</w>
지 에</w>
통 한</w>
나 가
당 시</w>
스 페
역 할
위원 장은</w>
선 택
전 체
b s</w>
국 회</w>
그 리고</w>
지 금</w>
지원 을</w>
상황 을</w>
소비 자
사 무
이 와</w>
3 9
년 간</w>
서 를</w>
외 교
하 이
장 과</w>
전 날</w>
3 월</w>
h an
보 는</w>
비 교
비 율
상 공
어 떤</w>
이 달</w>
b i
비 용
위 기
가 치
나 라
사 태</w>
여 행</w>
h er
관 객
마 지
수 리
경 험
국 방
로 부터</w>
201 8년</w>
본 격
주 의</w>
했 으며</w>
수 도
프 리
지난 달</w>
브 리
검 역
음 성</w>
da il
안 에</w>
플 랫
자 체</w>
정 보</w>
실 적</w>
제 외
정 상
파 악
파이낸셜 뉴스</w>
량 이</w>
택 트</w>
않 았다</w>
영향 으로</w>
Y T
가 까
어 떻
