{"<unk>":0,"\n":1,"!":2,"\"":3,"#":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"]":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"r":79,"s":80,"t":81,"u":82,"v":83,"w":84,"x":85,"y":86,"z":87,"|":88,"~":89,"©":90,"·":91,"Δ":92,"ᆞ":93,"‘":94,"’":95,"“":96,"”":97,"‧":98,"※":99,"↑":100,"→":101,"∼":102,"━":103,"▁":104,"■":105,"▲":106,"△":107,"▶":108,"▷":109,"◆":110,"◇":111,"中":112,"美":113,"가":114,"각":115,"간":116,"갈":117,"감":118,"갑":119,"값":120,"갔":121,"강":122,"갖":123,"같":124,"개":125,"객":126,"갤":127,"갯":128,"갱":129,"거":130,"걱":131,"건":132,"걷":133,"걸":134,"검":135,"겁":136,"것":137,"게":138,"겐":139,"겠":140,"겨":141,"격":142,"겪":143,"견":144,"결":145,"겸":146,"겹":147,"겼":148,"경":149,"계":150,"고":151,"곡":152,"곤":153,"곧":154,"골":155,"곱":156,"곳":157,"공":158,"과":159,"곽":160,"관":161,"괄":162,"광":163,"괴":164,"굉":165,"교":166,"구":167,"국":168,"군":169,"굳":170,"굴":171,"굿":172,"궁":173,"권":174,"귀":175,"규":176,"균":177,"그":178,"극":179,"근":180,"글":181,"금":182,"급":183,"긍":184,"기":185,"긴":186,"길":187,"김":188,"깊":189,"까":190,"깔":191,"깜":192,"깝":193,"깨":194,"꺼":195,"껏":196,"께":197,"꼈":198,"꼬":199,"꼭":200,"꼽":201,"꽃":202,"꾸":203,"꾼":204,"꿈":205,"뀌":206,"끄":207,"끈":208,"끊":209,"끌":210,"끝":211,"끼":212,"낀":213,"낄":214,"낌":215,"나":216,"낙":217,"난":218,"날":219,"남":220,"납":221,"났":222,"낭":223,"낮":224,"내":225,"낸":226,"낼":227,"냈":228,"냉":229,"냐":230,"냥":231,"너":232,"널":233,"넓":234,"넘":235,"넣":236,"네":237,"넥":238,"넷":239,"녀":240,"녁":241,"년":242,"념":243,"노":244,"녹":245,"논":246,"놀":247,"농":248,"높":249,"놓":250,"놨":251,"누":252,"눈":253,"눔":254,"눠":255,"눴":256,"뉴":257,"느":258,"는":259,"늘":260,"능":261,"늦":262,"니":263,"닉":264,"닌":265,"닐":266,"님":267,"닛":268,"닝":269,"다":270,"닥":271,"단":272,"닫":273,"달":274,"닭":275,"담":276,"답":277,"닷":278,"당":279,"대":280,"댄":281,"더":282,"덕":283,"던":284,"덜":285,"덤":286,"덧":287,"데":288,"덴":289,"델":290,"도":291,"독":292,"돈":293,"돋":294,"돌":295,"돕":296,"동":297,"돼":298,"됐":299,"되":300,"된":301,"될":302,"됨":303,"됩":304,"두":305,"둔":306,"둘":307,"둥":308,"뒀":309,"뒤":310,"뒷":311,"듀":312,"듈":313,"드":314,"득":315,"든":316,"듣":317,"들":318,"듭":319,"듯":320,"등":321,"디":322,"딜":323,"딩":324,"따":325,"딸":326,"땅":327,"때":328,"떠":329,"떤":330,"떨":331,"떻":332,"또":333,"똑":334,"뚜":335,"뛰":336,"뜨":337,"뜻":338,"띄":339,"라":340,"락":341,"란":342,"람":343,"랍":344,"랐":345,"랑":346,"래":347,"랙":348,"랜":349,"램":350,"랩":351,"랫":352,"랭":353,"랴":354,"략":355,"량":356,"러":357,"럭":358,"런":359,"럴":360,"럼":361,"럽":362,"렀":363,"렇":364,"레":365,"렉":366,"렌":367,"렘":368,"려":369,"력":370,"련":371,"렬":372,"렴":373,"렵":374,"렸":375,"령":376,"례":377,"롄":378,"로":379,"록":380,"론":381,"롤":382,"롭":383,"롯":384,"롱":385,"뢰":386,"료":387,"룡":388,"루":389,"룬":390,"룰":391,"룸":392,"룹":393,"뤄":394,"뤘":395,"류":396,"률":397,"르":398,"른":399,"를":400,"름":401,"릉":402,"리":403,"릭":404,"린":405,"릴":406,"림":407,"립":408,"릿":409,"링":410,"마":411,"막":412,"만":413,"많":414,"말":415,"맛":416,"망":417,"맞":418,"맡":419,"매":420,"맥":421,"맨":422,"맹":423,"맺":424,"머":425,"먹":426,"먼":427,"멀":428,"멈":429,"메":430,"멘":431,"멜":432,"멤":433,"며":434,"면":435,"멸":436,"명":437,"몇":438,"모":439,"목":440,"몬":441,"몰":442,"몸":443,"못":444,"몽":445,"무":446,"묵":447,"문":448,"묻":449,"물":450,"뭐":451,"뮤":452,"므":453,"미":454,"믹":455,"민":456,"믿":457,"밀":458,"밍":459,"및":460,"밑":461,"바":462,"박":463,"밖":464,"반":465,"받":466,"발":467,"밝":468,"밤":469,"밥":470,"방":471,"배":472,"백":473,"밴":474,"밸":475,"뱅":476,"버":477,"벅":478,"번":479,"벌":480,"범":481,"법":482,"벗":483,"베":484,"벤":485,"벨":486,"벼":487,"벽":488,"변":489,"별":490,"병":491,"보":492,"복":493,"본":494,"볼":495,"봄":496,"봇":497,"봉":498,"봐":499,"봤":500,"부":501,"북":502,"분":503,"불":504,"붙":505,"뷔":506,"뷰":507,"브":508,"븐":509,"블":510,"비":511,"빅":512,"빈":513,"빌":514,"빙":515,"빚":516,"빛":517,"빠":518,"빨":519,"빵":520,"빼":521,"뽑":522,"뿌":523,"뿐":524,"쁘":525,"사":526,"삭":527,"산":528,"살":529,"삶":530,"삼":531,"삽":532,"상":533,"새":534,"색":535,"샌":536,"생":537,"샤":538,"서":539,"석":540,"선":541,"설":542,"섬":543,"섭":544,"섰":545,"성":546,"세":547,"센":548,"셀":549,"셈":550,"셉":551,"셋":552,"셔":553,"션":554,"셜":555,"셨":556,"셰":557,"소":558,"속":559,"손":560,"솔":561,"솟":562,"송":563,"쇄":564,"쇼":565,"숍":566,"수":567,"숙":568,"순":569,"술":570,"숨":571,"숫":572,"숭":573,"숲":574,"쉬":575,"쉼":576,"쉽":577,"슈":578,"스":579,"슨":580,"슬":581,"습":582,"슷":583,"승":584,"시":585,"식":586,"신":587,"실":588,"심":589,"십":590,"싱":591,"싶":592,"싸":593,"싼":594,"쌍":595,"쌓":596,"써":597,"썼":598,"쏟":599,"쏠":600,"쓰":601,"쓴":602,"쓸":603,"씀":604,"씨":605,"씩":606,"씬":607,"아":608,"악":609,"안":610,"앉":611,"않":612,"알":613,"암":614,"압":615,"았":616,"앙":617,"앞":618,"애":619,"액":620,"앤":621,"앨":622,"앱":623,"앵":624,"야":625,"약":626,"양":627,"얘":628,"어":629,"억":630,"언":631,"얻":632,"얼":633,"엄":634,"업":635,"없":636,"엇":637,"었":638,"에":639,"엑":640,"엔":641,"엘":642,"엠":643,"엣":644,"여":645,"역":646,"연":647,"열":648,"염":649,"엽":650,"였":651,"영":652,"예":653,"오":654,"옥":655,"온":656,"올":657,"옮":658,"옵":659,"옷":660,"옹":661,"와":662,"완":663,"왔":664,"왕":665,"왜":666,"외":667,"왼":668,"요":669,"욕":670,"용":671,"우":672,"욱":673,"운":674,"울":675,"움":676,"웃":677,"웅":678,"워":679,"원":680,"월":681,"웠":682,"웨":683,"웰":684,"웹":685,"위":686,"윈":687,"윗":688,"유":689,"육":690,"윤":691,"율":692,"융":693,"으":694,"은":695,"을":696,"음":697,"읍":698,"응":699,"의":700,"이":701,"익":702,"인":703,"일":704,"읽":705,"잃":706,"임":707,"입":708,"잇":709,"있":710,"잉":711,"잊":712,"자":713,"작":714,"잔":715,"잖":716,"잘":717,"잠":718,"잡":719,"장":720,"재":721,"쟁":722,"저":723,"적":724,"전":725,"절":726,"젊":727,"점":728,"접":729,"정":730,"제":731,"젝":732,"젠":733,"젤":734,"져":735,"졌":736,"조":737,"족":738,"존":739,"졸":740,"좀":741,"종":742,"좋":743,"좌":744,"죄":745,"죠":746,"주":747,"죽":748,"준":749,"줄":750,"중":751,"줘":752,"줬":753,"쥐":754,"즈":755,"즉":756,"즌":757,"즐":758,"즘":759,"증":760,"지":761,"직":762,"진":763,"질":764,"짐":765,"집":766,"짓":767,"징":768,"짚":769,"짜":770,"짝":771,"짧":772,"째":773,"쪽":774,"쯤":775,"찌":776,"찍":777,"차":778,"착":779,"찬":780,"찰":781,"참":782,"창":783,"찾":784,"채":785,"책":786,"챌":787,"챔":788,"챙":789,"처":790,"척":791,"천":792,"철":793,"첨":794,"첫":795,"청":796,"체":797,"쳐":798,"쳤":799,"초":800,"촉":801,"촌":802,"총":803,"촬":804,"최":805,"추":806,"축":807,"춘":808,"출":809,"춤":810,"충":811,"춰":812,"췄":813,"취":814,"츠":815,"측":816,"층":817,"치":818,"칙":819,"친":820,"칠":821,"침":822,"칭":823,"카":824,"칸":825,"칼":826,"캄":827,"캐":828,"캔":829,"캘":830,"캠":831,"캡":832,"커":833,"컨":834,"컬":835,"컴":836,"컵":837,"컷":838,"컸":839,"케":840,"켈":841,"켓":842,"켜":843,"켰":844,"코":845,"콘":846,"콜":847,"콤":848,"콩":849,"쾌":850,"쿄":851,"쿠":852,"쿨":853,"퀴":854,"퀸":855,"큐":856,"크":857,"큰":858,"클":859,"큼":860,"키":861,"킨":862,"킬":863,"킹":864,"타":865,"탁":866,"탄":867,"탈":868,"탐":869,"탑":870,"탓":871,"탕":872,"태":873,"택":874,"탠":875,"터":876,"턱":877,"턴":878,"털":879,"테":880,"텍":881,"텐":882,"텔":883,"템":884,"토":885,"톡":886,"톤":887,"톱":888,"통":889,"퇴":890,"투":891,"튜":892,"트":893,"특":894,"튼":895,"틀":896,"틈":897,"티":898,"틱":899,"틴":900,"팀":901,"팅":902,"파":903,"판":904,"팔":905,"팜":906,"팝":907,"팡":908,"패":909,"팩":910,"팬":911,"퍼":912,"펀":913,"페":914,"펜":915,"펴":916,"편":917,"펼":918,"평":919,"폐":920,"포":921,"폭":922,"폰":923,"폴":924,"폼":925,"표":926,"푸":927,"풀":928,"품":929,"풍":930,"퓨":931,"프":932,"픈":933,"플":934,"피":935,"픽":936,"핀":937,"필":938,"핑":939,"하":940,"학":941,"한":942,"할":943,"함":944,"합":945,"항":946,"해":947,"핵":948,"핸":949,"했":950,"행":951,"향":952,"허":953,"헌":954,"험":955,"헝":956,"헤":957,"헬":958,"혀":959,"혁":960,"현":961,"혈":962,"혐":963,"협":964,"혔":965,"형":966,"혜":967,"호":968,"혹":969,"혼":970,"홀":971,"홈":972,"홍":973,"화":974,"확":975,"환":976,"활":977,"황":978,"회":979,"획":980,"횡":981,"효":982,"후":983,"훈":984,"훌":985,"훔":986,"훨":987,"휘":988,"휴":989,"흐":990,"흑":991,"흔":992,"흘":993,"흡":994,"흥":995,"희":996,"히":997,"힌":998,"힐":999,"힘":1000,"다.":1001,"다.\n":1002,"▁이":1003,"으로":1004,"▁있":1005,"▁기":1006,"▁2":1007,"▁대":1008,"▁지":1009,"▁1":1010,"▁전":1011,"에서":1012,"▁수":1013,"로나":1014,"코로나":1015,"▁사":1016,"19":1017,"▁코로나":1018,"▁등":1019,"▁시":1020,"▁것":1021,"했다.\n":1022,"▁가":1023,"▁한":1024,"▁위":1025,"▁중":1026,"하고":1027,"하는":1028,"▁경":1029,"▁확":1030,"▁정":1031,"▁인":1032,"▁제":1033,"▁상":1034,"▁코로나19":1035,"▁보":1036,"▁\"":1037,"▁3":1038,"▁관":1039,"▁국":1040,"▁감":1041,"▁신":1042,"▁공":1043,"▁주":1044,"▁부":1045,"▁선":1046,"00":1047,"▁다":1048,"▁그":1049,"▁방":1050,"▁자":1051,"▁'":1052,"▁‘":1053,"▁아":1054,"▁유":1055,"▁재":1056,"▁나":1057,"▁최":1058,"▁마":1059,"▁하":1060,"▁미":1061,"니다.\n":1062,"했다.":1063,"▁무":1064,"▁연":1065,"▁개":1066,"▁모":1067,"▁오":1068,"▁일":1069,"▁통":1070,"▁예":1071,"▁영":1072,"co":1073,"▁기자":1074,"▁소":1075,"▁조":1076,"▁지난":1077,"▁금":1078,"▁“":1079,"다고":1080,".co":1081,"▁내":1082,"다\"":1083,"▁발":1084,"▁및":1085,"▁여":1086,"▁비":1087,"▁해":1088,"이라":1089,"▁의":1090,"▁진":1091,"▁고":1092,"▁5":1093,"▁있는":1094,"▁서":1095,"▁4":1096,"까지":1097,"▁말":1098,"▁[":1099,"▁현":1100,"▁실":1101,"▁올":1102,"이다.\n":1103,"면서":1104,"▁20":1105,"▁강":1106,"▁우":1107,"9일":1108,"▁동":1109,"▁따":1110,"▁어":1111,"부터":1112,"▁구":1113,"▁않":1114,"▁세":1115,"▁안":1116,"▁감염":1117,"다는":1118,"습니다.\n":1119,"▁위해":1120,"바이":1121,"▁분":1122,"▁29일":1123,"▁밝":1124,"▁추":1125,"▁만":1126,"▁생":1127,"▁확진":1128,"▁입":1129,"▁계":1130,"▁6":1131,".k":1132,"▁매":1133,"들이":1134,"▁있다.":1135,"▁거":1136,"▁김":1137,"▁도":1138,"지만":1139,"다”":1140,"▁받":1141,".kr":1142,"이다.":1143,"▁밝혔":1144,"▁없":1145,"▁8":1146,"▁있다.\n":1147,"▁것으로":1148,"뉴스":1149,"▁무단":1150,"배포":1151,"▁금지":1152,"▁통해":1153,"코로나19":1154,"▁스":1155,"▁증":1156,"▁더":1157,"러스":1158,"▁장":1159,"▁임":1160,"▁성":1161,"적으로":1162,"▁지역":1163,"▁7":1164,"▁교":1165,"▁원":1166,"▁때":1167,"▁회":1168,"하기":1169,"▁판":1170,"다\"고":1171,"바이러스":1172,".co.kr":1173,"▁반":1174,"▁문":1175,"▁결":1176,"▁특":1177,"▁또":1178,"▁대한":1179,"억원":1180,"자는":1181,"▁미국":1182,"▁외":1183,"▁많":1184,"▁재배포":1185,"▁적":1186,"20":1187,"▁(":1188,"장은":1189,"▁달":1190,"이라고":1191,"▁지원":1192,"]\n":1193,"▁진행":1194,"▁한국":1195,"..":1196,"에는":1197,"고,":1198,"적인":1199,".com":1200,"▁출":1201,"▁10":1202,"▁투":1203,"에게":1204,"▁9":1205,"▁같":1206,"▁집":1207,"▁불":1208,"▁참":1209,"▁노":1210,"▁밝혔다.\n":1211,"▁활":1212,"자가":1213,"▁정부":1214,"▁차":1215,"▁설":1216,"▁이어":1217,"▁바":1218,"▁백":1219,"),":1220,"▁열":1221,"▁올해":1222,"▁당":1223,"보다":1224,"▁검":1225,"▁직":1226,"▁후":1227,"▁온":1228,"▁경기":1229,"▁이번":1230,"▁기업":1231,"라인":1232,"▁말했다.\n":1233,"▁함":1234,"▁서울":1235,"▁코로나바이러스":1236,"니다.":1237,"▁배":1238,"들의":1239,"▁관련":1240,"▁상황":1241,"▁확산":1242,"▁앞":1243,"▁-":1244,"시아":1245,"▁사업":1246,"▁포":1247,"▁신종":1248,"▁단":1249,"▁늘":1250,"▁역":1251,"▁위한":1252,"증(":1253,"▁업":1254,"코로나19)":1255,"명이":1256,"▁증가":1257,"증(코로나19)":1258,"▁행":1259,"▁이후":1260,"▁총":1261,"하게":1262,"도록":1263,"▁예정":1264,"ne":1265,"▁방역":1266,"▁국내":1267,"▁학":1268,"▁높":1269,"▁저":1270,"▁함께":1271,"다”고":1272,"▁운":1273,"▁프":1274,"▁백신":1275,"▁체":1276,"▁감염증(코로나19)":1277,"▁들":1278,"▁파":1279,"되는":1280,"▁건":1281,"▁과":1282,"▁협":1283,"▁금지\n":1284,"에도":1285,"▁박":1286,"▁두":1287,"들은":1288,"▁평":1289,"▁A":1290,"▁데":1291,"▁할":1292,"▁초":1293,"요.":1294,"▁트":1295,"▁대해":1296,"▁필":1297,"▁화":1298,"▁환":1299,"▁남":1300,"▁c":1301,"정을":1302,"▁C":1303,"000":1304,"▁가능":1305,"▁줄":1306,"▁점":1307,"▁양":1308,"경제":1309,".co.kr\n":1310,"▁=":1311,"▁세계":1312,"▁각":1313,"▁등을":1314,"▁중국":1315,"에서는":1316,"▁이상":1317,"사를":1318,"8일":1319,"하며":1320,"▁치":1321,"▁전재":1322,"▁대비":1323,"▁요":1324,"산업":1325,"▁대상":1326,"▁경제":1327,"▁관계":1328,"르면":1329,"▁취":1330,"분기":1331,"▁이날":1332,"▁경우":1333,"▁우리":1334,"라고":1335,"▁민":1336,"▁때문":1337,"▁최근":1338,"기업":1339,"▁개발":1340,"기를":1341,"▁게":1342,"ws":1343,"▁감소":1344,"격리":1345,"시간":1346,"am":1347,"▁따르면":1348,"▁기록":1349,"▁작":1350,"규모":1351,"news":1352,"▁새":1353,"한다.\n":1354,"ng":1355,"▁같은":1356,"▁온라인":1357,"▁물":1358,"▁처":1359,"▁계획":1360,"▁발생":1361,"▁약":1362,"▁알":1363,"▁S":1364,"▁모두":1365,"▁못":1366,"▁시장":1367,"▁손":1368,"반기":1369,"된다.\n":1370,"▁따라":1371,"전재":1372,"▁무단전재":1373,"스트":1374,"▁국가":1375,".2":1376,"▁교육":1377,"▁간":1378,"▁이용":1379,"▁현재":1380,"다\"며":1381,"위원":1382,"▁사회":1383,"▁러":1384,"▁추가":1385,"▁근":1386,"▁되":1387,"스크":1388,"amp":1389,"▁28일":1390,"▁프로":1391,"&amp":1392,"&amp;":1393,"사업":1394,"비스":1395,"▁음":1396,"▁청":1397,"▁본":1398,"서울":1399,"▁12":1400,"됐다.\n":1401,"으며":1402,"▁넘":1403,"▁뉴":1404,"▁준":1405,"▁맞":1406,"▁종":1407,"▁접":1408,"▁11":1409,"▁피":1410,"하지":1411,"▁선수":1412,"▁전망":1413,"▁운영":1414,"리는":1415,"한다.":1416,"했습니다.\n":1417,"▁해외":1418,"었다.":1419,"들을":1420,"▁기준":1421,"▁영화":1422,"▁매출":1423,"▁참여":1424,".com\n":1425,"▁돌":1426,"▁항":1427,"▁홍":1428,"하겠":1429,"▁201":1430,"는데":1431,"▁19":1432,"시스":1433,"국인":1434,"▁설명":1435,"▁속":1436,"▁제공":1437,"▁필요":1438,"장을":1439,"▁강화":1440,"센터":1441,"▁좋":1442,"했다고":1443,"▁사람":1444,"▁어려":1445,"...":1446,"▁채":1447,"▁베":1448,"▁영업":1449,"▁30":1450,"▁광":1451,"▁변":1452,"▁호":1453,"운데":1454,"▁시작":1455,"성이":1456,"▁누":1457,"▁결과":1458,"▁투자":1459,"훈련":1460,"▁대표":1461,"▁8월":1462,"▁가운데":1463,"▁크":1464,"▁입국":1465,"▁러시아":1466,"▁부산":1467,"▁목":1468,"▁완":1469,"지를":1470,"▁아니":1471,"▁했다.\n":1472,"▁지난해":1473,"▁안전":1474,"▁심":1475,"▁K":1476,"▁급":1477,"▁특히":1478,"▁코로나19로":1479,"▁하는":1480,"▁확진자":1481,"하면서":1482,"레이":1483,"통령":1484,"▁가장":1485,"▁에":1486,"하고,":1487,"▁들어":1488,"▁명":1489,"달러":1490,"하면":1491,"본부":1492,"▁발표":1493,"습니다.":1494,"입니다.\n":1495,"▁신규":1496,"▁상승":1497,"▁기대":1498,"▁휴":1499,"▁가격":1500,"▁사태":1501,"▁창":1502,"상을":1503,")\n":1504,"▁리":1505,"▁기간":1506,"▁다른":1507,"▁코":1508,"▁북":1509,"▁판매":1510,"▁극":1511,"▁최대":1512,".7":1513,"됐다.":1514,"▁영향":1515,"대로":1516,"▁마스크":1517,"원은":1518,"▁독":1519,"▁법":1520,"▁것이":1521,"▁디":1522,"▁합":1523,"시설":1524,"an":1525,"▁문제":1526,"▁많은":1527,"해야":1528,"▁있도록":1529,"▁삼":1530,"다”며":1531,"▁효":1532,"▁확인":1533,"▁추진":1534,"▁순":1535,"회의":1536,"▁담":1537,"▁힘":1538,"▁다양":1539,"력을":1540,"▁받았":1541,"▁대응":1542,"들에게":1543,"이나":1544,"▁금융":1545,"지만,":1546,"▁농":1547,"▁2020":1548,"er":1549,"라는":1550,"▁늘어":1551,"인트":1552,"▁나타":1553,".\n":1554,"기에":1555,"▁브":1556,"일부터":1557,"▁전문":1558,"된다.":1559,"었다.\n":1560,"▁외국인":1561,"만원":1562,"▁메":1563,"▁타":1564,"▁대통령":1565,"▁마련":1566,"▁큰":1567,"▁관계자는":1568,"\"이라고":1569,"▁언":1570,"명을":1571,"이터":1572,"▁글":1573,"성을":1574,"▁&amp;":1575,"▁생각":1576,"▁국제":1577,"▁확진자가":1578,"▁식":1579,"(1":1580,"▁일본":1581,"지원":1582,"▁확대":1583,"▁▲":1584,"▁카":1585,"▁지속":1586,"▁치료":1587,"개월":1588,"▁▶":1589,"▁시간":1590,"▁다양한":1591,"▁뒤":1592,"▁서비스":1593,"▁잘":1594,"▁14":1595,"▁규모":1596,"리를":1597,"되고":1598,"▁분석":1599,"로운":1600,"지는":1601,"▁소비":1602,"0%":1603,"▁기자]":1604,"은행":1605,"회를":1606,"시장":1607,"▁개최":1608,"▁판정을":1609,"▁논":1610,"▁승":1611,"이익":1612,"▁선원":1613,"▁수준":1614,"ho":1615,"명으로":1616,"▁15":1617,"▁한편":1618,"▁훈련":1619,"▁인천":1620,"교육":1621,"▁될":1622,"▁그러":1623,"▁오는":1624,"▁우려":1625,"▁정책":1626,"na":1627,"▁때문에":1628,"▁충":1629,"▁사망":1630,"주시":1631,"▁선박":1632,"사는":1633,"▁따른":1634,"(2":1635,"▁했":1636,"▁이에":1637,"부는":1638,"▁생산":1639,"▁연구":1640,"그램":1641,"▁5월":1642,"▁사용":1643,"에서도":1644,"▁0":1645,"5%":1646,"사회":1647,"이라며":1648,"▁수요":1649,"연합":1650,"▁공급":1651,"▁상반기":1652,"▁다시":1653,"▁준비":1654,"▁전국":1655,"▁절":1656,"▁성장":1657,"▁전년":1658,"▁축":1659,"▁예상":1660,"▁토":1661,"▁전체":1662,"▁조치":1663,"▁것은":1664,"이라는":1665,"▁있다고":1666,"ht":1667,"▁측":1668,"▁2분기":1669,"명,":1670,"▁최고":1671,"▁유지":1672,"리고":1673,"럼프":1674,"화를":1675,"▁있어":1676,"▁찾":1677,"@news":1678,"지역":1679,"▁살":1680,"로벌":1681,".3":1682,"권자":1683,"▁커":1684,"▁인해":1685,"▁여행":1686,"▁임상":1687,"▁질":1688,"▁첫":1689,"▁실적":1690,"▁방문":1691,"▁활용":1692,"▁하고":1693,"병원":1694,"페이":1695,"▁오후":1696,"일까지":1697,"지고":1698,"▁만들":1699,"하기로":1700,"▁주요":1701,"서울=":1702,"▁걸":1703,"장이":1704,"서는":1705,"▁면":1706,"▁다음":1707,"▁격리":1708,"▁권":1709,"▁응":1710,"▁처음":1711,"▁기존":1712,"▁강조":1713,"▁대상으로":1714,"위원회":1715,"▁막":1716,"▁하락":1717,"▁활동":1718,"▁드":1719,"으면":1720,"▁플":1721,"▁그는":1722,"작권자":1723,"▁많이":1724,"▁트럼프":1725,"▁편":1726,"BS":1727,"페인":1728,"▁군":1729,"▁새로운":1730,"▁복":1731,"▁책":1732,"가는":1733,"지털":1734,"▁9월":1735,"▁지금":1736,"▁모든":1737,"▁하지만":1738,".6":1739,"▁윤":1740,"라이":1741,"자를":1742,"▁적극":1743,"▁긴":1744,"▁16":1745,"▁허":1746,"▁홈":1747,"▁등의":1748,"▁실시":1749,"▁팬":1750,"▁거리":1751,"안을":1752,"▁100":1753,"수는":1754,"▁있다는":1755,"@y":1756,"▁:":1757,"기자":1758,"▁아이":1759,"▁의료":1760,".4":1761,"▁글로벌":1762,"▁현장":1763,"▁자가":1764,"▁중앙":1765,"▁이런":1766,"리아":1767,"▁국민":1768,"▁앞서":1769,"ww":1770,"▁직원":1771,"▁향":1772,"한다고":1773,"▁시행":1774,"▁개선":1775,"▁월":1776,"%)":1777,"이고":1778,"자의":1779,"였다.\n":1780,"▁있을":1781,"사가":1782,"▁사진":1783,"▁오전":1784,"▁착":1785,"▁27":1786,"▁예정이다.\n":1787,"▁관리":1788,"제로":1789,"▁사회적":1790,"▁프로그램":1791,"▁갖":1792,"▁산업":1793,"포츠":1794,".1":1795,"▁제품":1796,"▁7월":1797,"\"\n":1798,"기관":1799,"기로":1800,"랜드":1801,"뉴스1":1802,"▁폭":1803,"▁하루":1804,"들과":1805,"▁철":1806,"▁빠":1807,"▁효과":1808,"il":1809,"▁없는":1810,"보를":1811,"▁업무":1812,"▁기사":1813,"▁관광":1814,"▁설명했다.\n":1815,")는":1816,"▁내용":1817,"일리":1818,"▁SK":1819,"▁근로":1820,"▁싶":1821,"▁동안":1822,"▁13":1823,"▁했다.":1824,"움을":1825,"▁등이":1826,"▁보고":1827,"▁대구":1828,"TV":1829,"”이라고":1830,"▁진단":1831,"▁열린":1832,"▁학생":1833,"▁민주":1834,"대면":1835,"▁예비":1836,"▁시설":1837,"▁포함":1838,"연합뉴스":1839,"▁번":1840,"▁않았":1841,"▁부문":1842,"▁신청":1843,"했던":1844,"▁기술":1845,"▁산":1846,"금융":1847,"▁6월":1848,"▁평가":1849,"▁조사":1850,"▁뉴스":1851,"▁경쟁":1852,"se":1853,"▁표":1854,"▁회복":1855,"시간)":1856,"▁캠":1857,"생활":1858,"▁24":1859,"▁중심":1860,"▁높은":1861,"al":1862,"▁장기":1863,"t;":1864,"@yna":1865,"ri":1866,"업체":1867,"▁계약":1868,"기술":1869,"▁방식":1870,"▁여러":1871,"▁것을":1872,"대책":1873,"롯데":1874,"▁보도":1875,"8년":1876,"으나":1877,"?\n":1878,"▁로":1879,"▁인한":1880,"▁결정":1881,"▁바이러스":1882,"명의":1883,"▁공개":1884,"▁그런":1885,"▁않는":1886,"으며,":1887,"▁낮":1888,"▁생활":1889,"현지":1890,"▁계속":1891,"▁적용":1892,"@yna.co.kr\n":1893,"▁I":1894,"다면":1895,"▁검사":1896,"▁시즌":1897,"▁보건":1898,"▁여파":1899,"▁M":1900,"▁여름":1901,"re":1902,"▁자가격리":1903,"▁시대":1904,"▁극복":1905,"▁스타":1906,"▁업체":1907,"▁밝혔다.":1908,"▁달러":1909,"영상":1910,"리가":1911,"리그":1912,"기도":1913,"항공":1914,"▁모습":1915,"▁△":1916,"기가":1917,"포인트":1918,"의를":1919,".9":1920,"▁영상":1921,"거나":1922,"원이":1923,"▁정도":1924,"▁저작권자":1925,"un":1926,"▁이를":1927,"▁G":1928,"스는":1929,"▁각각":1930,"의료":1931,"▁선정":1932,"▁아니라":1933,")가":1934,"▁겪":1935,".co.kr)\n":1936,"▁지급":1937,"30":1938,"▁감독":1939,"▁구성":1940,"▁직접":1941,"연합뉴스)":1942,"▁부분":1943,"▁미래":1944,"(현지":1945,"▁영업이익":1946,"금을":1947,"마트":1948,"▁사실":1949,"▁시민":1950,"치를":1951,"▁공연":1952,"▁디지털":1953,"처럼":1954,"▁수도":1955,"▁후보":1956,"▁대회":1957,"바이오":1958,"▁관심":1959,"▁전했다.\n":1960,"▁것\"이라고":1961,"▁마이":1962,"▁현대":1963,"동산":1964,"▁해당":1965,"▁콘":1966,"세를":1967,"▁더욱":1968,"뉴시스":1969,"▁된":1970,"▁),":1971,"제공":1972,"▁고려":1973,"▁일부":1974,"▁만에":1975,"▁북한":1976,"▁친":1977,"’을":1978,"신문":1979,"원을":1980,"학생":1981,"▁피해":1982,"이는":1983,"졌다.\n":1984,"▁위원":1985,"▁중인":1986,"▁즐":1987,"▁L":1988,"▁사이":1989,"▁31":1990,"▁나타났":1991,"▁야":1992,"해서":1993,"▁방송":1994,".8":1995,"▁등에":1996,"▁또한":1997,"oo":1998,"▁누적":1999,"▁재개":2000,"▁비롯":2001,"뉴시스]":2002,"▁200":2003,"▁등으로":2004,")를":2005,"원의":2006,"▁형":2007,"▁특별":2008,"%,":2009,"▁롯데":2010,"▁떨":2011,"▁고용":2012,"in":2013,"국은":2014,"데일리":2015,"사의":2016,"업을":2017,"op":2018,"▁1만":2019,"▁자신":2020,"▁금지]\n":2021,"사진":2022,"트남":2023,"▁마음":2024,"▁4월":2025,"ght":2026,"▁p":2027,"▁애":2028,"▁삼성":2029,"안전":2030,"별로":2031,"▁내년":2032,"▁음성":2033,"▁희":2034,"스타":2035,"▁개인":2036,"▁받은":2037,"▁이미":2038,"연구":2039,"▁위기":2040,"▁네":2041,"▁구축":2042,"▁만큼":2043,"▁환경":2044,"▁제한":2045,"▁확진자는":2046,")이":2047,"▁나온":2048,"▁광주":2049,"▁이유":2050,"▁문화":2051,"▁21":2052,"▁사례":2053,"▁고객":2054,"▁예비군":2055,"시는":2056,"21":2057,"▁행정":2058,"▁송":2059,"▁유럽":2060,"’를":2061,"▁크게":2062,"정보":2063,"▁전략":2064,"▁계획이다.\n":2065,"▁보인":2066,"▁있습니다.\n":2067,"▁끝":2068,"▁하나":2069,".kr\n":2070,"▁17":2071,"▁알려":2072,".29":2073,"감염":2074,"시에":2075,"학교":2076,"▁26":2077,"50":2078,"▁항공":2079,"1.kr\n":2080,"▁분야":2081,"▁앞으로":2082,"@news1.kr\n":2083,"▁23":2084,"▁전날":2085,"▁착용":2086,"▁떨어":2087,"▁또는":2088,"▁전환":2089,"▁나왔":2090,"or":2091,"요.\n":2092,"▁넘어":2093,"▁태":2094,"▁느":2095,"(현지시간)":2096,"▁눈":2097,"▁임시":2098,"▁악":2099,"문화":2100,"▁주민":2101,"가를":2102,"시험":2103,"▁정부는":2104,"제를":2105,"▁수출":2106,"▁집계":2107,"right":2108,"며,":2109,"▁대책":2110,"▁역시":2111,"▁소비자":2112,"관리":2113,"▁은":2114,"혁신":2115,"▁다만":2116,"▁비대면":2117,"▁공공":2118,"▁너":2119,"▁\"코로나19":2120,")에":2121,"디어":2122,"뉴스1)":2123,"▁이동":2124,"▁여파로":2125,"▁Q":2126,"▁클":2127,"▁폐":2128,"기는":2129,"이었":2130,"▁반영":2131,"▁E":2132,"▁팀":2133,"장,":2134,"▁지적":2135,"▁노력":2136,"▁골":2137,"▁규":2138,"이션":2139,"▁상태":2140,"했고,":2141,"▁인터":2142,"▁(서울=":2143,"▁중요":2144,"▁국회":2145,"▁확보":2146,"▁방침":2147,"▁베트남":2148,"▁날":2149,"개발":2150,"식을":2151,"▁거리두":2152,"'을":2153,"ou":2154,"▁됐":2155,"선을":2156,"점을":2157,"▁대학":2158,"▁안정":2159,"▁집중":2160,"▁기반":2161,"▁않고":2162,"▁학교":2163,"(3":2164,"▁있었":2165,"▁건강":2166,"▁의무":2167,"▁나오":2168,"▁임대":2169,"▁P":2170,"is":2171,"▁귀":2172,"▁3월":2173,"▁이야":2174,"▁중단":2175,"▁B":2176,"▁있다\"고":2177,"▁데이터":2178,"▁논의":2179,"▁받아":2180,"경기":2181,"그룹":2182,"도가":2183,"▁줄어":2184,"상이":2185,"▁보내":2186,"약품":2187,"▁부동산":2188,"▁이는":2189,"▁s":2190,"▁세종":2191,"▁목표":2192,"▁협력":2193,"▁갈":2194,"▁공동":2195,"세계":2196,"졌다.":2197,"▁전달":2198,"▁곳":2199,"▁회사":2200,"▁취소":2201,"\"이라며":2202,"드는":2203,"일보":2204,"▁성공":2205,"▁답":2206,"▁판단":2207,"나는":2208,"도를":2209,"계를":2210,"▁이뤄":2211,"▁거래":2212,"@m":2213,"▁볼":2214,"▁봉":2215,"자로":2216,"▁시스":2217,"억원을":2218,"'를":2219,")을":2220,"▁k":2221,"치는":2222,"▁인구":2223,"▁하반기":2224,"▁행사":2225,"환경":2226,"▁예방":2227,"▁AI":2228,"니까":2229,"았다.":2230,"▁동기":2231,"▁없이":2232,"통신":2233,"▁18":2234,"▁25":2235,"▁너무":2236,"▁관객":2237,"▁자체":2238,"▁50":2239,"▁정부가":2240,"%로":2241,"im":2242,"동차":2243,"하다.":2244,"▁연기":2245,"▁연장":2246,"▁시스템":2247,"동안":2248,"▁탈":2249,"전을":2250,"인을":2251,"on":2252,"▁22":2253,"▁받고":2254,"되면서":2255,"yright":2256,"▁레":2257,"▁책임":2258,".0":2259,")의":2260,"▁핵":2261,"▁본격":2262,"▁입장":2263,"▁아직":2264,"▁아시아":2265,"▁그러나":2266,"ed":2267,"▁밀":2268,"▁제약":2269,"▁오늘":2270,"▁27일":2271,".5%":2272,"▁\n":2273,"▁벌":2274,"주의":2275,"▁긴급":2276,"▁의미":2277,"▁참가":2278,"▁화이":2279,"였다.":2280,"▁않은":2281,"(C":2282,"han":2283,"관은":2284,")로":2285,"▁참석":2286,"▁장기화":2287,"▁수는":2288,"&g":2289,"▁물론":2290,"▁창업":2291,"&gt;":2292,"▁경찰":2293,"▁상품":2294,"▁Q.":2295,"▁보면":2296,"▁테":2297,"▁쓰":2298,"▁강조했다.\n":2299,"'는":2300,"GA":2301,"펀드":2302,"활동":2303,"조사":2304,"▁당시":2305,"▁찾아":2306,"스터":2307,"자리":2308,"▁혼":2309,"명은":2310,"수가":2311,"▁중소":2312,"▁연속":2313,"▁돌아":2314,"▁홈페이":2315,"한국":2316,"▁의견":2317,"▁철저":2318,"opyright":2319,"업계":2320,"▁과정":2321,"▁추가로":2322,"ES":2323,"▁덧":2324,"▁블":2325,"다가":2326,"▁환자":2327,"▁페":2328,"세가":2329,"▁패":2330,"라며":2331,"▁제주":2332,"▁모더":2333,"▁지난달":2334,"▁도입":2335,"▁임상시험":2336,"▁키":2337,"▁치료제":2338,"▁덧붙":2339,"▁황":2340,"이낸":2341,"▁선보":2342,"to":2343,"라도":2344,"▁이전":2345,"▁\"이":2346,"▁주택":2347,"▁잡":2348,"가가":2349,"복지":2350,"위를":2351,"ail":2352,"▁잠":2353,"감을":2354,"▁축소":2355,"스포츠":2356,"전히":2357,"투자":2358,"▁보여":2359,"▁부담":2360,"▁점검":2361,"▁에이":2362,"▁워":2363,"▁것이다.\n":2364,"도로":2365,"▁평균":2366,"이낸셜":2367,"▁캐":2368,"2020":2369,"▁활성":2370,"대책본부":2371,"ang":2372,"주는":2373,"▁1년":2374,"▁기사제공":2375,"▁기사제공\n":2376,"이드":2377,"▁주장":2378,"▁뉴딜":2379,"’는":2380,"정부":2381,"▁2월":2382,"▁양성":2383,"량을":2384,"렇게":2385,"재난":2386,"▁접촉":2387,"▁어려움을":2388,"▁것”이라고":2389,"▁조금":2390,"▁좋은":2391,"텐츠":2392,"▁검토":2393,"대를":2394,"▁▶\n":2395,"▁버":2396,"하여":2397,"▁F":2398,"▁혁신":2399,"들도":2400,"▁전자":2401,"▁어려운":2402,"=연합뉴스)":2403,"료를":2404,"▁최소":2405,"▁홍콩":2406,"분의":2407,"(약":2408,"되지":2409,"▁2차":2410,"▁가족":2411,"▁캠페인":2412,"▁도시":2413,"PGA":2414,"▁m":2415,"약을":2416,"▁펼":2417,"하도록":2418,"▁방안을":2419,"▁용":2420,"▁침":2421,"▁풀":2422,"회가":2423,"▁희망":2424,"▁헌":2425,"▁2018년":2426,")은":2427,"았다.\n":2428,"▁제조":2429,"▁만들어":2430,"▁D":2431,"▁전시":2432,"▁조성":2433,"▁의원":2434,"▁영국":2435,"억원으로":2436,"▁정부의":2437,"스(":2438,"트를":2439,"▁한다.":2440,"▁역할":2441,"bs":2442,"밖에":2443,"재단":2444,"▁수익":2445,"▁외교":2446,"▁기다":2447,"▁일정":2448,"▁체험":2449,"▁얻":2450,"▁공식":2451,"▁분양":2452,"▁회의":2453,"는데,":2454,"▁아닌":2455,"▁반면":2456,"▁중심으로":2457,"가지":2458,"과의":2459,"에선":2460,"▁지역사회":2461,"▁높아":2462,"장에서":2463,"▁혈":2464,"▁필요한":2465,"▁j":2466,"▁별":2467,"자와":2468,"▁국립":2469,"▁일반":2470,"▁통합":2471,"▁비용":2472,"▁우선":2473,"소득":2474,"수를":2475,"▁관련해":2476,"10":2477,"세종":2478,"▁이달":2479,"▁것이다.":2480,"▁제작":2481,"▁N":2482,"사이":2483,"▁제외":2484,"▁최종":2485,"▁“코로나19":2486,"▁영향을":2487,"▁전문가":2488,"▁,":2489,"7년":2490,"▁h":2491,"▁코로나19가":2492,"▁정보":2493,"▁정상":2494,"24":2495,"지에":2496,"▁경영":2497,"2년":2498,"▁주목":2499,"▁할인":2500,"▁위험":2501,"▁선발":2502,"▁선택":2503,"▁조정":2504,"▁백신을":2505,"씨는":2506,"▁말했다.":2507,".7.29":2508,"중앙":2509,"▁지방":2510,"▁차지":2511,"▁상황에서":2512,"▁Y":2513,"움이":2514,"▁가능성이":2515,"▁격":2516,"서비스":2517,"▁머":2518,"▁육":2519,"증권":2520,"다\"면서":2521,"▁측은":2522,"www":2523,"▁범":2524,"위기":2525,"회는":2526,"▁비교":2527,"ung":2528,"장과":2529,"▁대출":2530,"▁인도":2531,"▁연결":2532,"보건":2533,"▁배우":2534,"▁파악":2535,"▁28일(현지시간)":2536,"▁향후":2537,"ky":2538,"sun":2539,"자,":2540,"▁임시생활":2541,"방역":2542,"택트":2543,"00만":2544,"▁수가":2545,"▁그리고":2546,"▁구매":2547,"▁10월":2548,"▁경험":2549,"▁어떤":2550,"▁뜻":2551,"서를":2552,"▁통계":2553,"▁근로자":2554,"▁얼":2555,"인데":2556,"▁관람":2557,"▁홍보":2558,"▁민주당":2559,"'에":2560,"BC":2561,"▁컨":2562,"▁된다.\n":2563,"정책":2564,"▁상당":2565,"상품":2566,"bi":2567,"▁라":2568,"▁출연":2569,"▁설치":2570,"▁독일":2571,"25":2572,"▁원격":2573,"▁Copyright":2574,"량이":2575,"지막":2576,"▁통한":2577,"▁변화":2578,"'의":2579,"▁이하":2580,"▁그래":2581,"▁상황이":2582,"TN":2583,"▁혐":2584,"한다는":2585,"▁감염병":2586,"▁뛰":2587,"▁라이":2588,"노총":2589,"상공":2590,"▁현지":2591,"▁민간":2592,"▁2020.7.29":2593,"▁덧붙였다.\n":2594,"▁노동":2595,"원에":2596,"▁“이":2597,"▁발전":2598,"▁경기도":2599,"▁업계":2600,"▁종합":2601,"@s":2602,"랫폼":2603,"여행":2604,"입니다.":2605,"▁2만":2606,"이낸셜뉴스":2607,"▁집단":2608,"ae":2609,"▁자리":2610,"▁스마트":2611,"▁검역":2612,"▁뉴시스":2613,"▁몰":2614,"단계":2615,"민주":2616,"▁국방":2617,"▁영향으로":2618,"▁메이":2619,"리스":2620,")’":2621,"23":2622,"ar":2623,"▁존":2624,"▁천":2625,"▁경남":2626,"▁마지막":2627,"▁입항":2628,"hosun":2629,"성은":2630,"인이":2631,"▁가치":2632,"▁동영상":2633,"▁60":2634,"르게":2635,"보고":2636,"사에서":2637,"▁이탈":2638,"▁사전":2639,"▁가까":2640,"▁채널":2641,"▁핵심":2642,"▁YTN":2643,"▁수리":2644,"▁유학생":2645,"▁거리두기":2646,"13":2647,"거래":2648,"▁기획":2649,"▁게임":2650,"▁떠":2651,"니다":2652,"▁보이":2653,"▁브라":2654,"▁이같":2655,"▁우수":2656,"스가":2657,"▁우승":2658,"▁부산항":2659,"▁비롯해":2660,"▁맡":2661,"두고":2662,"▁감사":2663,"▁방안":2664,"▁기자\n":2665,"금지":2666,"대표":2667,"럴드":2668,"▁발생한":2669,"▁필요하":2670,"(I":2671,"관광":2672,"반도":2673,"부를":2674,"소년":2675,"헤럴드":2676,"▁지정":2677,"▁개봉":2678,"▁기자]\n":2679,"▁꾸":2680,"성과":2681,"▁검사를":2682,"▁증가한":2683,"▁단계":2684,"▁부족":2685,"▁바란":2686,"▁서비스를":2687,"()":2688,"le":2689,"▁울":2690,"▁수업":2691,"▁요구":2692,"가격":2693,"떻게":2694,"치료":2695,"▁국무":2696,"▁40":2697,"▁서울시":2698,"▁중소기업":2699,"국의":2700,"불어":2701,"재배포":2702,"운드":2703,"▁유튜":2704,".7%":2705,"으로,":2706,"▁있는데":2707,"▁요청":2708,"TA":2709,"부가":2710,"▁이와":2711,"▁급증":2712,"▁마스크를":2713,".5":2714,"▁퍼":2715,"보험":2716,"▁34":2717,"▁규모의":2718,"원,":2719,"▁비중":2720,"▁기업의":2721,"eral":2722,"▁쉽":2723,"▁1명":2724,"▁전기":2725,"▁상황을":2726,"▁-\n":2727,"▁합의":2728,"erald":2729,"▁있다”고":2730,"▁예정이다.":2731,"▁되는":2732,"제는":2733,"▁있다\"며":2734,"▁출시":2735,"”이라며":2736,"지가":2737,"▁비해":2738,"▁기록했다.":2739,"▁먼":2740,"▁병":2741,"다며":2742,"단체":2743,"와의":2744,"▁대규모":2745,"▁소개":2746,"▁않을":2747,"▁늘어난":2748,"나라":2749,"력이":2750,"▁대부":2751,"▁1인":2752,"▁유입":2753,"▁불가":2754,"▁Copyrights":2755,"as":2756,"biz":2757,"’,":2758,"직원":2759,"▁휴가":2760,"스를":2761,"전자":2762,"▁자연":2763,"▁여전히":2764,"▁해결":2765,"▁콘텐츠":2766,"머니":2767,"이노":2768,"프로":2769,"▁진출":2770,"▁어떻게":2771,"(A":2772,"자체":2773,"▁영상을":2774,"부산":2775,"▁보다":2776,"▁더불어":2777,"하겠다\"고":2778,"oul":2779,"▁앨":2780,"년간":2781,"▁매일":2782,"▁사망자":2783,"▁귀국":2784,"아시아":2785,"차를":2786,"▁1차":2787,"▁보호":2788,"▁성과":2789,"▁당부":2790,".4%":2791,"▁T":2792,"▁엄":2793,"앵커":2794,"ong":2795,"▁R":2796,"▁1조":2797,"▁것도":2798,"▁통과":2799,".com,":2800,"▁처음으로":2801,"▁유튜브":2802,"협회":2803,"▁관중":2804,"▁최초":2805,"▁실제":2806,"▁지원을":2807,"▁작품":2808,"@han":2809,"▁놓":2810,"쇼핑":2811,"▁시청":2812,"▁제보":2813,"▁(서울=뉴스1)":2814,"▁돈":2815,"▁병원":2816,"백질":2817,"▁사태로":2818,"ort":2819,"t.co.kr\n":2820,"지면서":2821,"▁3만":2822,"▁구단":2823,"▁응답":2824,"▁메이저":2825,"▁웃":2826,"도는":2827,"원에서":2828,"서울=뉴시스]":2829,"▁퇴":2830,"려고":2831,"▁전북":2832,"▁한다.\n":2833,"▁공감":2834,"▁스페인":2835,"▁석":2836,"▁티":2837,"린이":2838,"시민":2839,"주택":2840,"▁견":2841,"계획":2842,"▁공간":2843,"▁소상공":2844,"▁없어":2845,"60":2846,"니스":2847,"로부터":2848,"▁스포츠":2849,"seoul":2850,"▁자신의":2851,"80":2852,"종합":2853,"주)":2854,"▁것이라고":2855,"▁플랫폼":2856,"▁모더나":2857,"▁길":2858,"▁꼽":2859,"관이":2860,"인은":2861,"제가":2862,"했고":2863,"▁인공":2864,"▁자동차":2865,"다\"라고":2866,"▁11월":2867,".6%":2868,"▁돼":2869,"구를":2870,"시키":2871,"▁32":2872,"▁미국의":2873,"▁기준으로":2874,"▁방식으로":2875,"-재배포":2876,"▁/":2877,"▁뿐":2878,"▁1천":2879,"▁공유":2880,"▁개정":2881,"▁오른":2882,"▁비판":2883,"▁활성화":2884,"리핑":2885,"스로":2886,"율은":2887,"장에":2888,"중한":2889,"체육":2890,"▁자금":2891,"▁올라":2892,"▁앞두고":2893,"▁사업을":2894,"▁질문":2895,"▁나타났다.\n":2896,"헤럴드경제":2897,"(4":2898,"대비":2899,"▁어렵":2900,"▁단체":2901,"▁먼저":2902,")과":2903,"12":2904,"tp":2905,"▁케":2906,"베이션":2907,"▁제시":2908,"억원의":2909,"▁14일":2910,"률이":2911,"프라":2912,"회사":2913,"m2":2914,"▁O":2915,"데이":2916,"률은":2917,"르는":2918,"애미":2919,"중국":2920,"▁체결":2921,"▁한편,":2922,"▁겪고":2923,"kyung":2924,"(-":2925,"NS":2926,"▁좌":2927,"▁제출":2928,"▁발굴":2929,"▁채용":2930,"▁44":2931,"▁밝혔습니다.\n":2932,")에서":2933,"나고":2934,"데이터":2935,"▁1월":2936,"▁자산":2937,"▁못한":2938,"▁대통령은":2939,".3%":2940,"▁번째":2941,"▁솔":2942,"이스":2943,"자들이":2944,"하기도":2945,"▁t":2946,"대한":2947,"▁사무":2948,"▁주식":2949,"▁재정":2950,"▁나서":2951,"▁미디어":2952,"▁[c":2953,"port":2954,"▁빨":2955,"기간":2956,"▁해소":2957,"▁페트":2958,"▁◇":2959,"프라인":2960,"▁결국":2961,"▁대해서는":2962,"▁수요가":2963,")와":2964,"▁품":2965,"입국":2966,"▁방지를":2967,"▁브랜드":2968,"마다":2969,"▁대전":2970,"▁올랐":2971,"▁역대":2972,"▁접종":2973,"(8":2974,"▁먹":2975,"손실":2976,"웨이":2977,"율이":2978,"▁12월":2979,"교육청":2980,"▁24일":2981,"aily":2982,"▁바이오":2983,"대회":2984,"아이":2985,"▁2019":2986,"▁반응":2987,"안전대책본부":2988,"//":2989,"▁제기":2990,"▁48":2991,".com]\n":2992,"'이":2993,"en":2994,"▁곡":2995,"▁끌":2996,"너지":2997,"노동":2998,"도시":2999}